{
	"_id": {
		"$oid": "5a81d5721467746fd84805a6"
	},
	"analyst": "amantonio",
	"namespace": "vaccines",
	"title": "Коклюш",
	"I_S_codename": "pertussis",
	"I_S_type": "S_O",
	"I_S_type_this": "disease",
	"I_S_name": "Коклюш",
	"date": {
		"$date": "2017-08-10T18:09:00.000Z"
	},
	"intro": "",
	"epigraph": {
		"text": "Vaccination is nothing short of attempted murder.",
		"source": "George Bernard Shaw"
	},
	"points": [
		{
			"num": 1,
			"digest": "Если гепатит В это просто неэффективная прививка, а прививка от папилломы имеет отрицательную эффективность для уже зараженных, то прививка от коклюша имеет отрицательную эффективность уже для всех."
		},
		{
			"info_place": "Enferm Infecc Microbiol Clin.",
			"num": 10,
			"link": "https://www.ncbi.nlm.nih.gov/pubmed/24216286",
			"info_authors": "Sala-Farré",
			"title": "Pertussis epidemic despite high levels of vaccination coverage with acellular pertussis vaccine.",
			"info_geo": "Spain",
			"digest": "Эпидемия коклюша в Испании. 421 случая, в основном дети до года. Подавляющее большинство заболевших (90%) были полностью привиты. Переносчиками были в основном полностью привитые дети 5-9 лет. Никто не умер, 8% были госпитализированы. Авторы заключают, что несмотря на высокий уровень вакцинации, коклюш совершенно не поддается контролю, и что реальное количество больных намного больше, так как они рассматривали лишь лабораторно подтвержденные случаи.<br>Таких исследований десятки. Несмотря на высокий уровень вакцинации, в последние 20 лет во всем мире происходят все больше и больше эпидемий коклюша, и большинство заболевших привиты.  Еще: [[1]==http://europepmc.org/abstract/med/16805226], [[2]==https://www.ncbi.nlm.nih.gov/pubmed/17991391].",
			"info_type": "article",
			"info_date": "2013",
			"infoID": "24216286"
		},
		{
			"info_place": "Commun Dis Intell Q Rep",
			"num": 11,
			"link": "https://www.ncbi.nlm.nih.gov/pubmed/25391405/",
			"info_authors": "Bertilone",
			"info_date": "2014",
			"title": "Finding the 'who' in whooping cough: vaccinated siblings are important pertussis sources in infants 6 months of age and under.",
			"info_geo": "Australia",
			"info_type": "article",
			"digest": "Большинство младенцев 6 месячного возраста и младше заражаются коклюшем от своих полностью привитых братьев и сестер, особенно двух- и трех-летних. Те, кто не заражаются от братьев, заражаются от родителей. Еще:  [[1]==https://www.ncbi.nlm.nih.gov/pubmed/26347437].",
			"infoID": "25391405"
		},
		{
			"info_type": "article",
			"info_place": "Proc Biol Sci",
			"num": 12,
			"link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC1559845/",
			"info_date": "2005",
			"title": "Pathogen adaptation under imperfect vaccination: implications for pertussis.",
			"info_geo": "Netherlands",
			"infoID": "PMC1559845",
			"digest": "Количество случаев коклюша среди непривитых возросло, но среди привитых оно возросло еще больше. Коклюшем в основном болеют привитые.<br>Также согласно [данным==http://www.cdc.gov/pertussis/downloads/pertuss-surv-report-2013.pdf] CDC, большинство заболевших коклюшем - это привитые.",
			"info_authors": "van Boven"
		},
		{
			"info_type": "article",
			"info_place": "Clin Infect Dis",
			"num": 13,
			"link": "https://academic.oup.com/cid/article/39/11/1715/467830",
			"info_date": "2004",
			"title": "Prevalence of Antibody to Bordetella pertussis Antigens in Serum Specimens Obtained from 1793 Adolescents and Adults.",
			"info_geo": "US",
			"infoID": "15578376",
			"digest": "Среди 1800 подростков и взрослых, лишь у 20% были обнаружены антитела на коклюшный токсин через месяц после прививки. Антитела на другие вакцинные антигены нашлись лишь у 39-68%.",
			"info_authors": "Cherry"
		},
		{
			"info_type": "article",
			"num": 14,
			"link": "https://academic.oup.com/cid/article/54/12/1730/452864/Unexpectedly-Limited-Durability-of-Immunity",
			"info_authors": "Witt",
			"info_date": "2012",
			"title": "Unexpectedly limited durability of immunity following acellular pertussis vaccination in preadolescents in a North American outbreak.",
			"info_geo": "US",
			"info_place": "Clin Infect Dis",
			"digest": "В эпидемии коклюша 2010 года больше всего заболевших были дети 8-12 лет. Не было никакой разницы в заболеваемости между привитыми, недопривитыми и непривитыми детьми от 2-х до 12 лет.",
			"infoID": "22423127"
		},
		{
			"info_type": "article",
			"info_place": "BMJ",
			"num": 15,
			"link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC1506984",
			"info_date": "1981",
			"title": "Whooping cough in adults.",
			"info_geo": "Sweden",
			"infoID": "PMC1506984",
			"digest": "После того, как в 1978 году выяснилось, что 84% больных коклюшем были привиты тремя дозами вакцины, в 1979-м Швеция отменила вакцинацию.<br>Она была возобновлена в 1996-м, когда появилась бесклеточная вакцина.",
			"info_authors": "Trollfors"
		},
		{
			"info_type": "article",
			"num": 16,
			"link": "http://www.bmj.com/content/345/bmj.e5463",
			"info_authors": "Jenkinson",
			"info_date": "2012",
			"title": "Increase in pertussis may be due to increased recognition and diagnosis.",
			"info_geo": "UK",
			"info_place": "BMJ",
			"digest": "Статья британского врача, который сообщает, что судя по его многолетней практике коклюш никуда не уходил. После начала вакцинации он исчез лишь из официальной статистики, просто потому что врачи перестали его диагностировать.<br> [Здесь==https://academic.oup.com/aje/article-abstract/119/1/135/56509/RE-WHOOPING-COUGH-AND-WHOOPING-COUGH-VACCINE-THE] сообщается, что с 1960-х по 1970-е охват вакцинации от коклюша в Англии снизился с 78% до 49%. Смертность от коклюша за это время снизилась в 3 раза.",
			"infoID": "22915721"
		},
		{
			"num": 17,
			"digest": "Вот [пример==https://www.facebook.com/9NewsPerth/videos/1701725426506277/] как врачи отказываются диагностировать коклюш у привитых. Мать двоих детей, оба с классическими симптомами коклюша, неоднократно водила их к четырем разным врачам в Австралии, которые над ней надсмехались, и отказывались проверять детей на коклюш. Это продолжалось два месяца, пока она наконец-то добилась, чтобы их проверили, и оказалось, что у детей действительно коклюш."
		},
		{
			"info_type": "article",
			"info_place": "Emerg Infect Dis",
			"num": 18,
			"link": "https://wwwnc.cdc.gov/eid/article/6/5/00-0512_article",
			"info_date": "2000",
			"title": "Pertussis Infection in Fully Vaccinated Children in Day-Care Centers, Israel.",
			"info_geo": "Israel",
			"infoID": "10998384",
			"digest": "Я до сих пор не приводил case reports, которых есть сотни для каждой прививки, но здесь не могу удержаться. Случай произошел в 2000-м году, когда еще использовали цельноклеточную, т.е. более эффективную вакцину.<br>4-х месячный ребенок в Израиле умер от коклюша. Он был привит в двухмесячном возрасте. Вся его семья (мать, тетя и три брата - 2, 5 и11 лет) были полностью привиты. Все дети, которые ходили в детские сады с двумя младшими братьями, были полностью привиты 4-мя дозами.<br>Мать ребенка кашляла 3 месяца подряд. Двое его братьев сильно кашляли в течение месяца. 18-летняя тетя, которая жила с ними, не кашляла, но болела.<br>Впоследствии оказалось, что вся семья младенца - 5 человек - были заражены коклюшем. Также были заражены 5 детей в обоих детских садах (11%), но лишь двое из них подпадали под новое определение коклюша ВОЗом.<br>Авторы заключают, что прививка не полностью защищает детей от коклюша, ее эффективность не дотягивает даже до раннего детства, и что привитые дети играют роль \"тихого резервуара\" инфекции в обществе. (привет, коллективный иммунитет!)",
			"info_authors": "Srugo"
		},
		{
			"num": 19,
			"digest": "Кстати, вы заметили \"новое определение коклюша\" Всемирной Организации Здравоохранения? Дело в том, что обычно, когда на рынке появляется новая вакцина, определение болезни меняется. Например, если раньше, чтобы диагностировать коклюш, нужно было лишь услышать характерный для коклюша кашель, или обнаружить наличие антител, или наличие культуры бактерий, то с 1991 года (когда начались клинические исследования бесклеточной вакцины) всего этого уже [недостаточно==http://apps.who.int/iris/bitstream/10665/66921/1/MIM_EPI_PERT_91.1.pdf]. Необходимо чтобы был также пароксизмальный (приступообразный) кашель в течение как минимум 3-х недель. Без этого трехнедельного сильного кашля, коклюш - это уже не коклюш. Новое определение приводит к резкому уменьшению количества больных, которых становится очень сложно диагностировать, и, как следствие, эффективность вакцины резко увеличивается. Точно также, как только появилась вакцина от полиомиелита, определение болезни сразу поменяли, от чего моментально стало меньше больных, и все до сих пор уверены, что от эпидемии полиомиелита нас спасла вакцина, а не новое определение болезни."
		},
		{
			"num": 2,
			"digest": "Коклюш вызывается бактерией Bordetella pertussis, которая поселяется в дыхательных путях. Сама по себе эта бактерия не так уж опасна, но она выделяет коклюшный токсин. Этот токсин раздражает дыхательные пути, что приводит к выделению слизи, и к сильному кашлю, который сопровождается характерным звуком (whoop). Кашель может длиться неделями, из-за чего на японском и китайском его называют \u0026quot;100-дневный кашель\u0026quot;. Болезнь эта может быть довольно неприятна для детей и взрослых, но не опасна. А вот для младенцев, особенно в возрасте до 3-х месяцев, которые не могут толком кашлять и отводить слизь, коклюш может быть фатален. У младенцев до 4-х месяцев около 1% случаев коклюша [заканчиваются==https://www.ncbi.nlm.nih.gov/pubmed/26082502] летальным исходом."
		},
		{
			"num": 20,
			"digest": "Поскольку вакцина от коклюша крайне неэффективна, а коклюш опасен прежде всего для младенцев, ученым из CDC пришла в голову гениальная идея. Давайте, решили они, как только в семье будет рождаться новый младенец, мы будем прививать всю его семью. Мать, отца, братьев и сестер, бабушек и дедушек, а также всех остальных, кто контактирует с ребенком. Таким образом мы создадим вокруг ребенка кокон, через который не пробьется ни одна коклюшная бактерия. Это называется [cocooning==https://en.wikipedia.org/wiki/Cocooning_(immunization)]. Эта стратегия использовалась с 2005 года, и потерпела полный крах. Количество случаев коклюша не уменьшилось.<br>В этой [статье==https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3922557/] сообщается, что в математической модели, разработанной фармацевтической компанией, выяснилось, что cocooning это самая эффективной стратегия вакцинации. Но в реальности оказалось, что для предотвращения одного случая госпитализации нужно привить более 10,000 человек, а чтобы предотвратить один случай смерти от коклюша нужно привить более миллиона человек. Это, несомненно, очень эффективная стратегия. Для фармацевтических компаний. Они также не упоминают, что некоторых родителей прививка от коклюша [делает==https://au.news.yahoo.com/video/watch/33711079/father-suing-wa-government-over-whooping-cough-vaccination/] инвалидами.<br>Согласно некоторым исследованиям, бесклеточная вакцина [увеличила==https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4482312/] количество асимптоматических случаев коклюша в 30 раз, и это объясняет, почему cocooning не работает."
		},
		{
			"info_type": "article",
			"info_place": "BMC Med",
			"num": 21,
			"link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4482312/",
			"info_date": "2015",
			"title": "Asymptomatic transmission and the resurgence of Bordetella pertussis.",
			"info_authors": "Althouse",
			"digest": "В последние 20 лет заболеваемость коклюшем во многих странах значительно увеличилась. Выдвигаются 3 гипотезы для объяснения этого феномена: 1) ослабление защитного иммунитета от прививки; 2) эволюция коклюшной бактерии; 3) низкий охват вакцинации. Недавние исследования предлагают четвертное объяснение: бессимптомное заражение от привитых.<br>Авторы проанализировали заболеваемость коклюшем в США и Великобритании, провели генетический анализ штаммов бактерии, и заключили, что бессимптомное заражение привитых это самое логичное объяснение увеличения заболеваемости. Это также единственное объяснение, почему cocooning не работает. Согласно построенной ими модели, увеличение охвата бесклеточной вакцины увеличивает бессимптомные заболевания в 30 раз, а симптоматические в 5-15 раз. Это согласуется с наблюдаемыми данными.<br>Авторы предлагают вакцинировать беременных женщин или возвращаться к цельноклеточной вакцине, пока новые вакцины не будут разработаны. Еще: [[1]==https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5580413/].",
			"infoID": "PMC4482312"
		},
		{
			"num": 22,
			"digest": "Поскольку cocooning не сработал, с 2011 года CDC рекомендует всем беременным женщинам прививаться от коклюша в течение третьего триместра, чтобы антитела перешли к плоду через плаценту. То, что через плаценту перейдет также и алюминий, CDC не упоминает. Многие женщины жалуются, что у них начались схватки сразу после прививки, и что прививка привела к преждевременным родам. Но согласно проведенным исследованиям, им лишь кажется, что прививка ускорила роды. Это произошло совершенно случайно, и с прививкой никак не связано.<br>Количество случаев коклюша с 2011 года только [увеличилось==http://apps.who.int/immunization_monitoring/globalsummary/incidences?c=USA].<br>Cocooning не отменили, конечно, и продолжают использовать вместе с вакцинацией беременных.<br>В Австралии cocooning тоже практиковали, но установили, что он неэффективен, и [отменили==http://www.news.com.au/breaking-news/states-ending-free-parent-whooping-vaccine/news-story/03235c4dc2b3fe6456b7e6c3aeae1d83] его.<br>Кстати, как в CDC [установили==https://www.cdc.gov/mmwr/preview/mmwrhtml/mm6041a4.htm], что прививать беременных женщин от коклюша во время беременности это эффективно и совершенно безопасно? На основании двух исследований. В [первом==http://www.ajog.org/article/S0002-9378(10)02286-6/abstract] участвовали 52 беременные женщины, а во [втором==https://www.ncbi.nlm.nih.gov/pubmed/20875487] шестнадцать. Ну а как влияет ли эта прививка на плод, никто вообще не проверял.<br>Кроме того, вообще непонятно, почему CDC рекомендует прививаться лишь в третьем триместре. Согласно [исследованиям==https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4787611/], прививка во втором триместре намного эффективнее. В Швейцарии, например, [рекомендуют==http://ge.ch/sante/media/site_sante/files/imce/epidemiologie-maladies-transmissibles/doc/recommand_coquluche_bull_ofsp_2013.pdf ] прививаться во втором триместре (с 13 недели беременности)."
		},
		{
			"info_img": "https://ic.pics.livejournal.com/amantonio/68333260/7819/7819_original.jpg",
			"num": 23,
			"digest": "Я стараюсь не слишком углубляться в биологию, но чтобы осознать всю нелепость вакцинации от коклюша, нам нужно немного разобраться, как работает иммунная система. Рассмотрим ее на примере проказы (лепры), поскольку от нее нет вакцины, и поэтому на нее можно взглянуть незамутненным взором.<br>Проказа, грубо говоря, бывает двух видов - туберкулоидная и лепроматозная.<br>Туберкулоидная проказа - это сравнительно легкая форма болезни. Поражается только кожа, и болезнь может даже пройти сама по себе.<br>Лепроматозная проказа - это очень тяжелая форма болезни. Поражаются все слизистые, болезнь сама пройти не может, и она зачастую летальна. Возможны также промежуточные виды между этими двумя формами болезни.<br>Что влияет на то, будет ли человек болеть туберкулоидной лепрой или лепроматозной? Только реакция его иммунной системы на бактерии проказы.<br>Иммунная система делится на две части: система клеточного иммунитета и система гуморального иммунитета.<br><b>Гуморальный иммунитет</b> (Нобель за который получил Пауль Эрлих) - это иммунитет антител. В ответ на антиген В-клетки вырабатывают антитела. Эти антитела цепляются к патогенам, нейтрализуют их, или сигнализируют другим клеткам, что вот, им попался патоген, и его нужно уничтожить. За эту систему ответственны клетки <b>Th2</b>.<br><b>Клеточный иммунитет</b> (Нобель за который получил Илья Мечников) - это иммунный ответ в котором участвуют не антитела, а клетки - фагоциты, CD8 и другие. Они распознают зараженные клетки организма, пожирают их, или убивают. За эту систему ответственны клетки <b>Th1</b>.<br>Обе эти системы подавляют друг друга посредством цитокинов, которые они вырабатывают. Цитокины, выделяемые Th1, подавляют клетки Th2, и наоборот.<br>В случае с проказой, чем больше иммунная реакция смещена в сторону клеточного иммунитета, тем более легкую форму болезнь принимает, а когда иммунная реакция смещена в сторону гуморального иммунитета, болезнь принимает тяжелую форму. Можно сказать, что в данном случае клеточный иммунитет (Th1) намного эффективнее, чем гуморальный иммунитет (Th2), который только мешает клеточному иммунитету выполнять свою работу."
		},
		{
			"info_type": "article",
			"info_place": "Cold Spring Harb Perspect Biol.",
			"num": 24,
			"link": "https://www.ncbi.nlm.nih.gov/pubmed/28289059",
			"info_date": "2017",
			"title": "What Is Wrong with Pertussis Vaccine Immunity? Why Immunological Memory to Pertussis Is Failing.",
			"infoID": "28289059",
			"digest": "Вернемся к коклюшу.<br>- Бесклеточная вакцина от коклюша смещает иммунную реакцию в сторону гуморального иммунитета (Th2), тогда как цельноклеточная вакцина ассоциирована больше с клеточным иммунитетом (Th1). (Цельноклеточная вакцина тоже смещает иммунную реакцию в сторону Th2, но не так сильно.)<br>- В бесклеточной вакцине содержится намного меньше антигенов, чем в цельноклеточной вакцине. Тем не менее, бесклеточная вакцина способствует вырабатыванию намного большего количества антител.<br>- Чем больше бустеров (дополнительных прививок) бесклеточной вакцины человек получает, тем меньше длится иммунитет от этих прививок. Это объясняется тем, что дополнительные дозы прививки смещают иммунную реакцию всё дальше и дальше в сторону гуморального иммунитета (вырабатываются больше антител), то есть иммунная реакция становится всё менее и менее эффективной. (Другими словами, чем больше доз вакцины человек получил, тем выше вероятность, что он заболеет, и тем дольше он будет заразен.)",
			"info_authors": "Diavatopoulos"
		},
		{
			"num": 25,
			"digest": "Как измеряется эффективность вакцин во время клинических испытаний? Экспериментаторы не могут просто привить детей, а потом заразить их, и посмотреть сколько из них заболеют. Поэтому эффективность вакцин измеряется количеством антител, которые вырабатывает иммунная система в ответ на прививку. Но в случае с коклюшем (и не только), мы видим, что всё ровно наоборот. Чем больше антител вырабатывает иммунная система, тем выше вероятность заразиться. Поэтому одна из рекомендаций авторов предыдущей статьи - это снизить количество антигена в вакцинах. Даже CDC [заявляют==https://www.cdc.gov/mmwr/preview/mmwrhtml/rr5704a1.htm], что нет никакой корреляции между количеством антител, и защитой от коклюша.<br>То есть, существует большая разница между клинической эффективностью вакцины и ее эффективностью во время клинических испытаний. Чем эффективнее вакцина от коклюша выглядит во время клинических испытаний, тем менее она эффективна в реальности, поскольку тем сильнее она смещает иммунитет в сторону Th2."
		},
		{
			"info_place": "Cold Spring Harb Perspect Biol",
			"title": "What Is Wrong with Pertussis Vaccine Immunity? Inducing and Recalling Vaccine-Specific Immunity.",
			"infoID": "28289058",
			"info_date": "2017",
			"header": "Первородный антигенный грех",
			"info_type": "article",
			"num": 26,
			"link": "http://www.ncbi.nlm.nih.gov/pubmed/28289058",
			"digest": "[Determination of Serum Antibody to Bordetella pertussis Adenylate Cyclase Toxin in Vaccinated and Unvaccinated Children and in Children and Adults with Pertussis (Cherry, 2004, Clin Infect Dis.)==https://academic.oup.com/cid/article/38/4/502/351500/Determination-of-Serum-Antibody-to-Bordetella]<br>Когда иммунная система встречает патоген в первый раз, она формирует на него иммунный ответ. В следующий раз, встретив этот, или похожий патоген, она формирует тот же самый иммунный ответ, даже если другой ответ был бы более эффективным. Этот феномен называется \u0026quot;[первородный антигенный грех==https://en.wikipedia.org/wiki/Original_antigenic_sin]\u0026quot;.<br>В случае с коклюшем вот что происходит. Когда коклюшная бактерия поселяется в дыхательных путях, один из токсинов, который она выделяет, это ACT (Adenylate Cyclase Toxin). Этот токсин обманывает иммунную систему, и не дает ей понять, что коклюш это патоген. Но через две недели иммунная система понимает, что ее надурили, и таки начинает бороться с коклюшем. В следующий раз, когда иммунная система снова встретится с ACT, она уже не будет обманута, и сразу его подавит, в результате чего человек не заразится снова. Но поскольку в вакцине ACT отсутствует, иммунная система привитого человека не умеет на него реагировать, и привитый заражается коклюшем. А из-за эффекта первородного антигенного греха, она уже никогда не научится на него эффективно реагировать.<br>Более того, чем больше доз вакцины человек получает, тем сильнее действует первородный антигенный грех. Это происходит потому, что иммунная система с каждой дозой производит все больше и больше специфических В-клеток. Эти клетки конкурируют с наивными В-клетками, которые могли бы адаптироваться, и реагировать более эффективно на немного измененный патоген.<br>То есть поскольку вакцинный патоген и натуральный патоген отличаются друг от друга, иммунная реакция на настоящий коклюш у переболевшего непривитого человека будет намного эффективнее, чем иммунная реакция у привитого. Поэтому непривитый переболеет коклюшем один раз, а привитый будет уже всю оставшуюся жизнь реагировать на коклюшную бактерию неэффективно.",
			"info_authors": "Eberhardt",
			"I_S_codenames": [
				"original_antigenic_sin"
			]
		},
		{
			"info_type": "article",
			"info_place": "mBio",
			"num": 27,
			"link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3994516/",
			"info_date": "2014",
			"title": "Global Population Structure and Evolution of Bordetella pertussis and Their Relationship with Vaccination.",
			"header": "Замена штаммов",
			"infoID": "PMC2815961",
			"digest": "Точно также, как чрезмерное употребление антибиотиков приводит к мутации бактерий, и к появлению устойчивых к антибиотике видов, также и поголовная вакцинация приводит к быстрому [появлению==https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3994516/] устойчивых к вакцине бактерий.",
			"info_authors": "Bart"
		},
		{
			"info_type": "article",
			"info_place": "Emerg Infect Dis",
			"num": 28,
			"link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2815961/",
			"info_date": "2009",
			"title": "Bordetella pertussis Strains with Increased Toxin Production Associated with Pertussis Resurgence.",
			"infoID": "PMC2815961",
			"digest": "У привитых от коклюша появился новый штамм бактерии, с более вирулентным коклюшным токсином. Этот штамм не существовал до начала вакцинации, и он приводит к большему количеству госпитализаций и смертей, чем обычный штамм.",
			"info_authors": "Mooi"
		},
		{
			"info_authors": "Cherry",
			"info_place": "Pediatrics",
			"num": 29,
			"link": "http://pediatrics.aappublications.org/content/129/5/968",
			"digest": "Место обычной коклюшной бактерии B. pertussis, частично стала занимать бактерия B. parapertussis (паракоклюш), от которой вакцина не защищает, и она уже ответственна за 16% случаев болезни.<br>Согласно [другому==https://www.ncbi.nlm.nih.gov/pmc/articles/PMC1719607/] исследованию, паракоклюш ответственнен за 36% случаев болезни.<br>62% заболевших коклюшем были привиты, и 81% заболевших паракоклюшем были привиты.<br>Согласно [исследованию==https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2880100/] на мышах, прививка от коклюша повышает риск заболеть паракоклюшем в 40 раз по сравнению с непривитыми.<br>Вот [пример==https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5440125/] вспышки паракоклюша в Миннесоте. 100% заболевших были привиты.",
			"title": "Why do pertussis vaccines fail?",
			"info_type": "article",
			"info_date": "2012",
			"infoID": "22529282"
		},
		{
			"num": 3,
			"digest": "Коклюш передается исключительно воздушно-капельным путем. То есть заразиться им можно только находясь возле больного человека на расстоянии не более 2-3 метров. Находясь вне человека, бактерия очень быстро погибает."
		},
		{
			"num": 30,
			"digest": "Одним из компонентов бесклеточный вакцины является пертактин. Пертактин - это один из белков мембраны коклюшной бактерии. В странах, где используется бесклеточная вакцина, коклюшные бактерии с пертактином заменяются бактериями без пертактина. Вот исследования этого феномена в [Финляндии==https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3485885/], [США==https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5115783/] [[1]==https://www.ncbi.nlm.nih.gov/pubmed/25301209], [Японии==http://journals.plos.org/plosone/article?id=10.1371/journal.pone.0031985] и [Австралии==https://wwwnc.cdc.gov/eid/article/20/4/13-1478_article] (где штаммы без пертактина почти полностью вытеснили штаммы с пертактином всего за 4 года).<br>Безпертактиновый штамм более [инвазивный==https://www.ncbi.nlm.nih.gov/pubmed/19579693], чем обычный штамм. Еще: [[1]==https://www.ncbi.nlm.nih.gov/pubmed/25301209], [[2]==https://www.ncbi.nlm.nih.gov/pubmed/26432908]."
		},
		{
			"info_type": "article",
			"num": 31,
			"link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2631860/",
			"digest": "Авторы провели генетический анализ штаммов коклюшной бактерии в Нидерландах, и заключили, что бактерия мутировала и адаптировалась к вакцине. Стали преобладать штаммы, в которых пертактин и коклюшный токсин отличаются от вакцинного штамма. Эти штаммы не существовали до начала вакцинации. То же самое наблюдалось в Финляндии, США и Италии.",
			"title": "Adaptation of Bordetella pertussis to vaccination: a cause for its reemergence?",
			"info_place": "Emerg Infect Dis",
			"info_geo": "Netherlands",
			"info_authors": "Mooi",
			"info_date": "2001",
			"infoID": "PMC2631860"
		},
		{
			"info_type": "article",
			"num": 32,
			"link": "https://www.ncbi.nlm.nih.gov/pubmed/24721229",
			"digest": "Другой штамм бактерии, который заменяет обычную B. pertussis, это B. holmesii, который вызывает те же симптомы, и от которого прививка [неэффективна==https://wwwnc.cdc.gov/eid/article/18/11/11-1544_article].",
			"title": "Bordetella holmesii: an under-recognised Bordetella species.",
			"info_place": "Lancet Infect Dis",
			"info_authors": "Pittet",
			"info_date": "2014",
			"infoID": "24721229"
		},
		{
			"info_type": "article",
			"num": 33,
			"link": "https://www.ncbi.nlm.nih.gov/pubmed/3835080",
			"digest": "В Британии прививочный охват упал после 1975 года. Госпитализация уменьшилась в 1970-83. Не было зарегистрировано ни одного случая энцефалопатии, повреждения мозга, повреждения легких или смерти в 1975-82.<br>Не обнаружилось свидетельств коллективного иммунитета, достаточного для защиты младенцев.<br>Автор заключает, что риск прививки у проживающих в не нищих районах Британии выше, чем риск коклюша. У проживающих в нищих районах риск коклюша возмножно незначительно выше, но нет никаких свидетельств, что коклюш в них ассоциирован с повышенной смертностью или с хроническими осложнениями.",
			"title": "Whooping cough and pertussis vaccine: a comparison of risks and benefits in Britain during the period 1968-83.",
			"info_place": "Dev Biol Stand",
			"info_authors": "Stewart",
			"info_date": "1985",
			"infoID": "3835080"
		},
		{
			"info_place": "J Allergy Clin Immunol",
			"title": "Delay in diphtheria, pertussis, tetanus vaccination is associated with a reduced risk of childhood asthma.",
			"infoID": "18207561",
			"info_date": "2008",
			"header": "Безопасность",
			"info_type": "article",
			"num": 34,
			"link": "https://www.ncbi.nlm.nih.gov/pubmed/18207561",
			"digest": "Анализ 11,000 детей, которые получили цельноклеточную вакцину в Канаде. Те, кто получили первую дозу вакцины на два месяца позже обычного срока, болели астмой в два раза реже. У тех, кто получил все три дозы вакцины позже - риск развития астмы был в 2.5 раза ниже.<br>Это происходит из-за того, что иммунная реакция смещается в сторону Th2. Точная причина астмы еще неизвестна, но согласно одной из господствующих теорий, астма вызывается повышенной гигиеной. Когда ребенок растет в слишком стерильной среде, и не соприкасается с бактериями, его иммунная система смещается в сторону Th2. Это приводит к выработке антител [IgE==https://en.wikipedia.org/wiki/Immunoglobulin_E]. Эти IgE и ответственны за астму, аллергии, дерматит и прочие радости, которые намного чаще встречаются у привитых детей, поскольку прививки тоже сдвигают иммунитет в сторону Th2. Этот сдвиг происходит напрямую (благодаря вакцинным антигенам), а также не напрямую (благодаря защите от бактерий).",
			"info_geo": "Canada",
			"info_authors": "McDonald",
			"I_S_codenames": [
				"asthma",
				" DTP_vaccine"
			]
		},
		{
			"info_place": "J Manipulative Physiol Ther",
			"title": "Effects of diphtheria-tetanus-pertussis or tetanus vaccination on allergies and allergy-related respiratory symptoms among children and adolescents in the United States.",
			"infoID": "10714532",
			"info_date": "2000",
			"info_type": "article",
			"num": 35,
			"link": "https://www.ncbi.nlm.nih.gov/pubmed/10714532/",
			"digest": "Привитые болели астмой в два раза чаще непривитых. Еще: [[1]==https://www.ncbi.nlm.nih.gov/pubmed/18086216].",
			"info_geo": "UK",
			"info_authors": "Hurwitz",
			"I_S_codenames": [
				"asthma",
				" DTP_vaccine"
			]
		},
		{
			"info_place": "Thorax",
			"title": "Early childhood infection and atopic disorder.",
			"infoID": "PMC1745117",
			"info_date": "1998",
			"info_type": "article",
			"num": 36,
			"link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC1745117/",
			"digest": "У привитых цельноклеточной вакциной риск аллергии был на 76% выше. У принимавших антибиотики в первые два года жизни риск аллергии был в 2 раза выше.<br>Один курс антибиотиков повышал риск аллергии на 85; два курса антибиотиков повышали риск в 3 раза; а три курса антибиотиков повышали риск аллергии в 8 раз.<br>У тех, кто переболели корью, и не получили прививку, риск аллергии был на 45% ниже (здесь нет статистической значимости).",
			"info_geo": "UK",
			"info_authors": "Farooqi",
			"I_S_codenames": [
				"asthma",
				" DTP_vaccine",
				" antibiotics"
			]
		},
		{
			"info_type": "article",
			"num": 37,
			"link": "https://www.ncbi.nlm.nih.gov/pubmed/8057511",
			"digest": "Привитые цельноклеточной вакциной болели астмой в 5.4 раза чаще непривитых.",
			"info_date": "1994",
			"title": "Pertussis vaccination and asthma: is there a link?",
			"info_place": "JAMA",
			"info_authors": "Odent",
			"I_S_codenames": [
				"asthma",
				" DTP_vaccine"
			],
			"infoID": "8057511"
		},
		{
			"info_place": "Pediatr Infect Dis",
			"title": "Possible temporal association between diphtheria-tetanus toxoid-pertussis vaccination and sudden infant death syndrome.",
			"infoID": "6835859",
			"info_date": "1983",
			"info_type": "article",
			"num": 38,
			"link": "https://www.ncbi.nlm.nih.gov/pubmed/6835859",
			"digest": "Вакцина DTP ассоциирована с синдромом внезапной детской смерти (СВДС) в Лос-Анжелесе. Визиты к врачу также были ассоциированы с СВДС.",
			"info_geo": "US",
			"info_authors": "Baraff",
			"I_S_codenames": [
				"SIDS",
				" DTP_vaccine"
			]
		},
		{
			"info_place": "Arch Dis Child",
			"title": "Severity of whooping cough in England before and after the decline in pertussis immunisation.",
			"infoID": "PMC1628449",
			"info_date": "1984",
			"info_type": "article",
			"num": 39,
			"link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC1628449/",
			"digest": "После того, как в Англии резко упал охват вакцинации из-за страха перед DTP вакциной, количество случаев коклюша и смертность от него упали в 4 раза.",
			"info_geo": "UK",
			"info_authors": "Pollock",
			"I_S_codenames": [
				"DTP_vaccine"
			]
		},
		{
			"num": 4,
			"I_S_codenames": [
				"DTP_vaccine",
				" DTaP_vaccine",
				" Tdap_vaccine"
			],
			"digest": "С 1950-х годов отдельная вакцина от коклюша не выпускается. Коклюш всегда является частью комбинированной прививки, которая включает также дифтерию и столбняк.<br><b>DTP</b> (или DPT) - это цельноклеточная вакцина от коклюша (плюс дифтерия и столбняк). Включает в себя целые бактерии, убитые формалином. Не используется в развитых странах с 2001 года из-за ее реактогенности, но используется во всем остальном мире. В России/Украине известна под названием АКДС.<br><b>DTaP</b> - это бесклеточная вакцина от коклюша. Включает в себя не целые бактерии, а отдельные белки бактериальной мембраны, а также коклюшный токсин. Предназначена для детей, которые получают пять доз в 2, 4, 6, 15 месяцев и в 5-6 лет. В последние годы в некоторых странах [ввели==https://www.ncbi.nlm.nih.gov/pubmed/29199041/] шестую дозу вакцины.<br><b>Tdap</b> это похожая на DTaP вакцина, с уменьшенным количеством антигена дифтерии и коклюша. Предназначена для взрослых.<br>Сегодня DTaP уже редко используется, большинство стран переходят на пяти- и шести- валентные вакцины, которые включают в себя также гепатит В, полиомиелит и Hib.<br>Цельноклеточная вакцина (DTP) - это самая опасная из когда либо существовавших вакцин, с огромным количеством неврологических побочных эффектов."
		},
		{
			"info_place": "Allergy.",
			"title": "Timing of routine infant vaccinations and risk of food allergy and eczema at one year of age.",
			"infoID": "26707796",
			"info_date": "2016",
			"info_type": "article",
			"num": 40,
			"link": "https://www.ncbi.nlm.nih.gov/pubmed/26707796",
			"I_S_codenames": [
				"DTaP_vaccine"
			],
			"info_geo": "Australia",
			"info_authors": "Kiraly",
			"digest": "У девочек, которые получили первую дозу DTaP хотя бы на месяц позже срока, аллергия разививалась в 4 раза реже, чем у привитых в срок.<br>Экзема развивалась в 2 раза реже и у мальчиков и у девочек, привитых хотя бы на месяц позже.<br>[Здесь==https://www.ncbi.nlm.nih.gov/pubmed/17224216] сообщается, что у привитых мышей развивалась патология легких."
		},
		{
			"info_type": "vaers",
			"num": 41,
			"digest": "Бесклеточная вакцина, конечно, намного менее опасна, чем цельноклеточная, но, тем не менее, [согласно==http://medalerts.org/vaersdb/findfield.php?TABLE=ON\u0026GROUP1=CAT\u0026VAX[]=DTAP\u0026VAX[]=DTAPH\u0026VAX[]=DTAPHEPBIP\u0026VAX[]=DTAPIPV\u0026VAX[]=DTAPIPVHIB\u0026VAX[]=TDAP\u0026VAX[]=TDAPIPV\u0026SERIOUS=ON\u0026VAX_YEAR_LOW=2002\u0026VAX_YEAR_HIGH=2017 ] VAERS, с 2002 года в США 1077 человек умерли после этой прививки, 1009 стали инвалидами, 8700 были госпитализированы. От коклюша за эти годы умерли менее 200 человек (среди них есть и привитые). То есть риск умереть от прививки как минимум в 5 раз выше, чем риск умереть от коклюша. Поскольку цифры VAERS следует умножать как минимум на 10, риск смерти от прививки раз в 50 выше, чем от болезни."
		},
		{
			"info_place": "Cochrane Database Syst Rev",
			"title": "Antibiotics for whooping cough (pertussis).",
			"infoID": "17636756",
			"info_date": "2007",
			"header": "Лечение",
			"info_type": "article",
			"num": 42,
			"link": "https://www.ncbi.nlm.nih.gov/pubmedhealth/PMH0012763/",
			"I_S_codenames": [
				"antibiotics"
			],
			"info_authors": "Altunaiji",
			"digest": "Систематический обзор влияния антибиотиков на коклюш, проведенный Cochrane.<br>Антибиотики уничтожают коклюшную бактерию, то есть делают человека незаразным, но они никак не влияют на течение болезни. Превентивная профилактика контактов младенцев антибиотиками неэффективна.<br>Согласно некоторым исследованиям, использование антибиотиков [приводит==https://www.ncbi.nlm.nih.gov/pubmed/14595048] лишь к более длительной болезни."
		},
		{
			"num": 43,
			"I_S_codenames": [
				"vitamin_C"
			],
			"digest": "В 1936 году в медицинской литературе начали появляться статьи об эффективном лечении коклюша витамином С. Первым был [Otani==https://www.seanet.com/~alexs/ascorbate/193x/otani-t-klin_wchnschr-1936-v15-n51-p1884-eng.htm] в Японии, который использовал витамин внутривенно, а в 1937 году независимо от него Omerod [[1]==https://www.ncbi.nlm.nih.gov/pmc/articles/PMC536087/], [[2]==https://www.ncbi.nlm.nih.gov/pmc/articles/PMC536087/] в Канаде, чья группа использовала витамин орально. В 1938 витамин С успешно использовал [Vermillion==https://www.seanet.com/~alexs/ascorbate/193x/vermillion-el-etal-kansas_city_med_j-1938-v39-n11-p469.htm]. Болезнь проходила за считанные дни. Также сообщается, что младенцы на грудном вскармливании практически не болеют коклюшем, т.к. получают от матери достаточное количество витамина.<br>В 1938-ом также [появилось==https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2210412/] контролируемое исследование, которое не обнаружило, что витамин С эффективнее контрольной субстанции. Правда, в качестве контрольной субстанции они почему-то использовали рыбий жир, белладонну и бромид. Несмотря на то, что в статье 1871 года в Lancet [сообщается==http://www.thelancet.com/journals/lancet/article/PIIS0140-6736(02)78664-9/fulltext] об успешном лечении коклюша рыбьим жиром. Уже тогда ученые знали толк в выборе плацебо.<br>В 1950 годы были опубликованы еще несколько статей о лечении коклюша витамином С. Ну а потом появилась вакцина, и о витамине С полностью забыли. Последние 70 лет никто его не исследует, что, однако, не мешает некоторым врачам и родителям успешно [использовать==http://drsuzanne.net/2015/04/the-vitamin-c-treatment-of-whooping-cough-suzanne-humphries-md/] его в лечении и профилактике коклюша."
		},
		{
			"info_img": "http://www.dissolvingillusions.com/wp-content/uploads/2013/03/G15.2-UK-Scurvy-Pertussis-1901-1967-1024x640.png",
			"num": 44,
			"digest": "Сравнение графиков смертности от коклюша и от цинги:"
		},
		{
			"info_type": "article",
			"num": 45,
			"link": "https://www.ncbi.nlm.nih.gov/pubmed/23575988",
			"digest": "У детей, переболевших коклюшем в детстве, риск развития некоторых видов лейкемии был в 1.5-2 раза ниже.",
			"info_date": "2013",
			"title": "Childhood infectious diseases and risk of leukaemia in an adult population.",
			"info_place": "Int J Cancer",
			"infoID": "23575988",
			"I_S_codenames": [
				"leukemia"
			],
			"info_authors": "Parodi"
		},
		{
			"img_pool": [
				{
					"info_img": "http://www.vaccinationinformationnetwork.com/wp-content/uploads/2013/08/uk-pertussis-1838-1978.jpg",
					"num": 1
				},
				{
					"info_img": "http://www.vaccinationinformationnetwork.com/wp-content/uploads/2013/08/us-pertussis-1900-1967.jpg",
					"num": 2
				}
			],
			"num": 46,
			"digest": " Самый частый аргумент эффективности прививки от коклюша, это что в 1950-е годы, когда от коклюша начали прививать, от него умирали 1000 человек в год, а сейчас умирают единицы. Однако если взглянуть на графики смертности от коклюша с начала 20-го века, становится ясно, что вакцина не имеет никакого отношения к снижению смертности от коклюша, так как более чем 90% снижения смертности произошло до начала вакцинации, и даже до начала использования антибиотиков. Вот графики для США и Англии"
		},
		{
			"num": 47,
			"info_place": "Clin Exp Pharmacol Physiol",
			"sources_pool": [
				{
					"info_type": "article",
					"num": 1,
					"link": "https://www.ncbi.nlm.nih.gov/pubmed/12429718",
					"title": "[1]",
					"info_place": "J Leukoc Biol",
					"infoID": "12429718",
					"info_date": "2002",
					"info_authors": "Bagley"
				},
				{
					"info_type": "article",
					"info_place": "Proc Natl Acad Sci U S A",
					"num": 3,
					"link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC323795",
					"title": "[3]",
					"info_authors": "Nicosia",
					"info_date": "1986",
					"infoID": "3704651"
				},
				{
					"info_place": "Science",
					"num": 2,
					"link": "https://www.ncbi.nlm.nih.gov/pubmed/3704651",
					"infoID": "3704651",
					"title": "[2]",
					"info_type": "article",
					"info_date": "1986",
					"info_authors": "Locht"
				}
			],
			"info_authors": "Kost",
			"info_date": "1999",
			"title": "Pertussis toxin-sensitive G-proteins and regulation of blood pressure in the spontaneously hypertensive rat.",
			"link": "https://www.ncbi.nlm.nih.gov/pubmed/10386237",
			"info_type": "article",
			"digest": "Терапевтическая роль коклюшного токсина:<br>Коклюшный токсин понижает давление у гипертонических крыс.<br>[Здесь==https://www.ncbi.nlm.nih.gov/pmc/articles/PMC116391] сообщается, что коклюшный токсин предотвращает размножение ВИЧ.<br>Kоклюшный токсин подавляет аутоиммунные реакции:",
			"infoID": "10386237"
		},
		{
			"num": 48,
			"I_S_codenames": [
				"DTP_vaccine"
			],
			"digest": "Фильмы и лекции:<br>[DPT Vaccine Roulette==https://www.youtube.com/watch?v=qpUsg4bDH5w] Фильм 1982 года, про вакцину DTP, был показан на NBC. Этот фильм сыграл главную роль в том, что США перешли на бесклеточную вакцину, и в том, что законодательство связанное с прививками было полностью изменено. Сегодня невозможно представить, чтобы такое показали по ТВ.<br>[Dr. Suzanne Humphries==https://www.youtube.com/watch?v=XBhQPpKZIqI]<br>[Dr. Sherri Tenpenny==https://www.youtube.com/watch?v=w1RVMozzDcE]"
		},
		{
			"num": 5,
			"digest": "Все вакцины от коклюша содержат алюминий, от 330мкг (Daptacel) до 1500мкг (Pentacel). Большинство содержат также полисорбат 80 (который разбирался в части про папиллому). DTP (АКДС) содержит 1250мкг алюминия и 25мкг ртути."
		},
		{
			"info_place": "J Hist Med Allied Sci.",
			"num": 6,
			"info_authors": "Geier",
			"info_date": "2002",
			"title": "The True Story of Pertussis Vaccination: A Sordid Legacy?",
			"link": "https://www.researchgate.net/publication/11177062_The_True_Story_of_Pertussis_Vaccination_A_Sordid_Legacy",
			"digest": "Длинная, но познавательная статья про историю вакцины от коклюша, и не только. Если вы всё ещё случайно надеетесь, что главной целью фармацевтических компаний является создание эффективных и безопасных препаратов, то эта статья вас немного протрезвит. [Здесь==http://homeoint.ru/vaccines/malady/geiers.htm] есть русский перевод. Очень рекомендую прочитать ее полностью.<br>- В цельноклеточную вакцину добавляется коклюшный токсин. Этот токсин увеличивает проницаемость гематоэнцефалического барьера, что позволяет ему, а также другим токсинам и вирусам проникнуть в мозг. Ну и сам коклюшный токсин является нейротоксином.<br>- То, что цельноклеточная вакцина (DTP) довольно опасна, и приводит к неврологическим последствиям, было ясно еще в 1930-х.<br>- Токсичность вакцин с 1950-х годов проверялась на мышах. Токсичность определялась количеством выживших мышей и снижением их веса. В 1963 году оказалось, что нет никакой корреляции между тестом на мышах и количеством неврологических последствий у детей.<br>- Кроме коклюшного токсина (который является экзотоксином), другим компонентом вакцины является эндотоксин. (Экзотоксин - это токсин, который выделяет живая бактерия, эндотоксин - это токсин, который выделяется из бактерии после ее распада). Этот эндотоксин очень токсичен, и его наличие в составе вакцины тщательно скрывалось производителями.<br>- В статье 1953 года заявлялось, что практически у каждого вакцинированного ребенка была системная интоксикация, а поражение ЦНС часто оставалось перманентным.<br>- Первая бесклеточная вакцина появилась уже в 1937 году. Она широко использовалась в 1940-х, после чего была снята с производства, поскольку компания не хотела инвестировать в клинические испытания. В 1960-е и 1970-е широко использовались другие бесклеточные вакцины, которые тоже были сняты с производства из-за их более высокой стоимости.<br>- После того, как в Японии два младенца умерли от прививки, японцы разработали бесклеточную вакцину, которая используется с 1981 года.<br>- Швеция запретила цельноклеточную вакцину в 1970-х. Несмотря на отсутствие вакцинации за последующие 15 лет ни один ребенок не умер от коклюша.<br>- После того, как в 1979 году 4 ребенка в Теннесси умерли после прививки из одной серии, CDC установило, что прививка связана с синдромом внезапной младенческой смерти. Пока директор вакцинного отдела FDA был в отпуске, FDA изъяло всю серию. Но когда директор вернулся, он распорядился вернуть всю серию для использования. Он извинился перед фармацевтическими компаниями за этот поступок, и пообещал им больше так не делать. После этого инцидента, производители не посылают всю серию вакцины в одно и то же место, а распределяют каждую серию по всей стране.<br>- В статье также про то, как из-за этой вакцины был принят закон о компенсации пострадавшим от прививок, как Department of Health делает все возможное, чтобы не компенсировать пострадавших, как получается, что практически все эксперты по вакцинам имеют конфликт интересов, как выбираются эксперты для комитетов, которые расследуют, связана ли вакцина с такими или иными побочными эффектами, и многое другое.<br>- Лишь в 2001 году, через 60 лет после того, как более безопасная бесклеточная вакцина была создана, и через 20 лет после того, как это сделала Япония, США перешла на бесклеточную вакцину. Но цельноклеточная вакцина до сих пор лицензирована в США, поскольку фармацевтические компании продают ее ВОЗ, которая распределяет ее в другие страны, жители которых всё ещё не догадываются, насколько она опасна.",
			"info_type": "article",
			"I_S_codenames": [
				"DTP_vaccine"
			],
			"infoID": "12211972"
		},
		{
			"info_authors": "Warfel",
			"header": "Эффективность",
			"info_type": "article",
			"num": 7,
			"link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3896208/",
			"digest": "Это самое важное исследование, поскольку оно сравнивает привитых и непривитых. Правда не людей, а бабуинов. Кроме того, его провело FDA.<br>Бабуинов разделили на 4 группы. Первая группа получила 3 дозы цельноклеточной вакцины, вторая получила 3 дозы бесклеточной вакцины, третью группу не прививали, а четвертая группа состояла из тех, кого не прививали, и которые уже переболели коклюшем ранее.<br>Через месяц после последней прививки все четыре группы заразили коклюшем. Цельноклеточая группа oставалась зараженной 18 дней, бесклеточная группа - 35 дней, непривитая группа - 30 дней, а переболевшая непривитая группа вообще не заразилась.<br>У непривитой группы в первые две недели было намного больше бактерий, чем у обеих привитых групп, но бесклеточная группа оставалась зараженной дольше. Тем не менее, <b>у бесклеточной группы было даже больше антител к коклюшу, чем у переболевшей группы</b>. К этому факту мы еще вернемся.<br><b>Обe прививки никак не предотвращают заражение коклюшем уже через месяц после 3-х доз вакцины.</b><br>Также сообщается, что во время клинических испытаний бесклеточных вакцин участников проверяли на заражение коклюшем только если они кашляли хотя бы 1-3 недели. Поэтому не существует данных о влиянии вакцин на колонизацию и заразность у людей.",
			"title": "Acellular pertussis vaccines protect against disease but fail to prevent infection and transmission in a nonhuman primate model.",
			"info_place": "PNAS",
			"info_date": "2014",
			"infoID": "PMC3896208"
		},
		{
			"info_authors": "McGirr",
			"info_place": "Pediatrics",
			"num": 8,
			"link": "http://pediatrics.aappublications.org/content/135/2/331",
			"digest": "Мета-анализ сравнивающий эффективность 3-х и 5-и доз DTaP. Авторы заключили, что 5 доз вакцины не эффективнее, чем 3 дозы, и что прививка действует 3 года (это означает, что через 3 года у 50% привитых детей прививка не сработает). Каждый год после прививки риск заразиться коклюшем возрастает на 33%. На самом деле 3 года это очень завышенный срок, поскольку они предполагают изначальную эффективность в 85%. Судя по другим исследованиям, упоминавшимся в предыдущей статье (Geier), эффективность бесклеточной вакцины составляет примерно 60%. Беременные женщины, например, согласно рекомендациям CDC должны прививаться от коклюша каждую беременность, даже если прошел лишь год после предыдущей беременности.<br>Авторы заключают, что 5 доз прививки это недостаточно, нужна еще одна.",
			"title": "Duration of Pertussis Immunity After DTaP Immunization: A Meta-analysis.",
			"info_type": "article",
			"info_date": "2015",
			"infoID": "25560446"
		},
		{
			"info_authors": "Klein",
			"info_place": "N Engl J Med",
			"num": 9,
			"link": "http://www.nejm.org/doi/full/10.1056/NEJMoa1200850",
			"digest": "Риск заразиться коклюшем после пятой дозы вакцины возрастает каждый год на 42%, и через 5 лет вакцина уже неэффективна. Здесь предполагается изначальная эффективность в 95%.<br>Из всех заболевших коклюшем детей в северной Калифорнии, никто не умер и никто не был госпитализирован. Еще: [[1]==https://www.ncbi.nlm.nih.gov/pubmed/17443462].",
			"title": "Waning Protection after Fifth Dose of Acellular Pertussis Vaccine in Children.",
			"info_geo": "US",
			"info_type": "article",
			"info_date": "2012",
			"infoID": "10.1056/NEJMoa1200850"
		}
	],
	"summary": "- Коклюш опасен только для младенцев. Но поскольку прививка не работает для младенцев, взрослых и детей прививают от коклюша с одной целью - создать коллективный иммунитет, который обезопасит младенцев от этой болезни. Но вакцинация достигает обратной цели. Во-первых, вместо того, чтобы переболеть коклюшем один раз, и забыть о нем на всю оставшуюся жизнь, привитые дети и взрослые могут болеть коклюшем много раз. Более того, поскольку болезнь у них протекает часто асимптоматично, они становятся \"тихим резервуаром\" инфекции, распространяя ее на свои семьи, и на младенцев. И чем больше доз вакцины они получили, тем больше они подвержены инфекции. Вместо того, чтобы отдалить заболевшего коклюшем брата от младенца, брата сложно диагностировать из-за нетипичного хода болезни, из-за изменившегося определения болезни, и из-за нежелания врачей диагностировать коклюш у привитых.<br>-DTP (АКДС) это самая реактогенная из существующих ныне вакцин.<br>- DTaP содержит алюминий, а АКДС также этилртуть.<br>- Риск умереть после прививки (даже DTaP, намного более безопасной) во много раз выше, чем риск умереть от коклюша.<br>- В последние годы количество случаев коклюша постоянно увеличивается. Это происходит не потому, что появились антипрививочники, а наоборот, потому что прививают больше. Прививают беременных, прививают родителей, бабушек и дедушек, дядь и тёть, и вводят в календарь прививок новые бустеры для детей. Чем больше доз вакцины делают, тем дальше иммунитет смещается в сторону Th2, и тем больше организм восприимчив к болезни.",
	"editdate": {
		"$date": "2018-02-12T19:03:53.509Z"
	}
}
