{
	"_id": {
		"$oid": "5a81d2b41467746fd8480452"
	},
	"analyst": "amantonio",
	"namespace": "vaccines",
	"title": "Дифтерия",
	"I_S_codename": "diphtheria",
	"I_S_type": "S_O",
	"I_S_type_this": "disease",
	"I_S_name": "Дифтерия",
	"date": {
		"$date": "2017-08-28T22:46:00.000Z"
	},
	"intro": "",
	"epigraph": {
		"text": "At present, intelligent people do not have their children vaccinated, nor does the law now compel them to. The result is not, as the Jennerians prophesied, the extermination of the human race by smallpox; on the contrary more people are now killed by vaccination than by smallpox.",
		"source": "George Bernard Shaw"
	},
	"points": [
		{
			"num": 1,
			"digest": "Как и столбняк, дифтерия это тоже довольно опасное заболевание. Однако, какова вероятность заболеть ей в наше время, и насколько вакцина эффективна?"
		},
		{
			"info_place": "Ann Intern Med",
			"num": 10,
			"link": "https://www.ncbi.nlm.nih.gov/pubmed/11992301",
			"info_authors": "McQuillan",
			"title": "Serologic Immunity to Diphtheria and Tetanus in the United States.",
			"info_geo": "US",
			"digest": "У 40% американцев нет достаточного иммунитета к дифтерии (ниже 0.1).",
			"info_type": "article",
			"info_date": "2002",
			"infoID": "11992301"
		},
		{
			"info_place": "N Engl J Med",
			"num": 11,
			"link": "http://www.nejm.org/doi/full/10.1056/NEJM198801073180108",
			"info_authors": "Karzon",
			"info_date": "1988",
			"title": "Diphtheria Outbreaks in Immunized Populations.",
			"info_type": "article",
			"digest": "Снижение количества случаев дифтерии в 1970-х произошло вопреки отсутствию иммунитета среди взрослых.<br>Последние эпидемии дифтерии происходят лишь среди алкоголиков и бездомных.",
			"infoID": "10.1056/NEJM198801073180108"
		},
		{
			"info_type": "article",
			"num": 12,
			"link": "https://www.ncbi.nlm.nih.gov/pubmed/9258564",
			"info_authors": "Prospero",
			"info_date": "1997",
			"title": "Diphtheria: epidemiological update and review of prevention and control strategies.",
			"info_place": "Eur J Epidemiol",
			"digest": "Здесь приводятся серологические исследования из разных стран. Более половины населения не имеют защитного уровня антител от дифтерии.",
			"infoID": "9258564"
		},
		{
			"info_type": "article",
			"info_place": "Lancet",
			"num": 13,
			"link": "https://www.ncbi.nlm.nih.gov/pubmed/2860299",
			"info_date": "1985",
			"title": "Booster immunisation for diphtheria and tetanus: no evidence of need in adults.",
			"info_geo": "Canada",
			"infoID": "2860299",
			"digest": "Рекомендации по ежедесятилетней ревакцинации от дифтерии и столбняка основаны на серологических исследованиях, согласно которым у пожилых есть меньше антител. Однако цель вакцинации - это предотвращение болезней, а не выработка антител. В Канаде заболеваемость дифтерией не повышается с возрастом. Не повышается также смертность от столбняка.<br>Авторы заключают, что польза ревакцинации от дифтерии и столбняка для взрослых не оправдывает ни рисков и стоимости.",
			"info_authors": "Mathias"
		},
		{
			"info_type": "article",
			"num": 14,
			"link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC27267/",
			"info_authors": "Vellinga",
			"info_date": "2000",
			"title": "Response to diphtheria booster vaccination in healthy adults: vaccine trial.",
			"info_geo": "Belgium",
			"info_place": "BMJ",
			"digest": "Взрослым в Бельгии сделали ревакцинацию от дифтерии. У 24% из них уровень антител не стал выше \"защитного\", а из тех, у кого уровень антител был низкий, у 42% он остался недостаточным после вакцинации.<br>Авторы заключают, что одна ревакцинация для взрослых недостаточна.",
			"infoID": "2860299"
		},
		{
			"header": "Немного истории",
			"info_type": "article",
			"num": 15,
			"link": "https://www.jstor.org/stable/20369096",
			"info_date": "1947",
			"title": "An Outbreak Of Diphtheria In A Highly Immunized Community.",
			"info_geo": "UK",
			"info_place": "BMJ",
			"digest": "Вспышка дифтерии в 1946 году в английской школе (18 случаев). Все кроме двух (или трёх) были привиты (благодаря этому, по мнению авторов, вероятно, никто не умер).<br>Среди 23-х непривитых заболели 13%. Среди 299 привитых заболели 5%. Один из непривитых на самом деле был привит, но более десяти лет назад. Если его исключить, то среди непривитых заболели 9%.<br>Если разделить больных на две группы - те, кто были привиты менее 5 лет назад, и более 5 лет назад - то процент заболеваемости между ними одинаков. Тем не менее, среди недавно привитых болезнь проходила легче, чем среди давно привитых и непривитых.<br>Авторы заключают, что прививка без последующих ревакцинаций не особо эффективна, и призывают делать прививку каждые три года, вдобавок к прививкам в младенчестве.",
			"info_authors": "Fanning"
		},
		{
			"info_type": "article",
			"num": 16,
			"link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC1826600/",
			"info_authors": "Morton",
			"info_date": "1941",
			"title": "The Diphtheria Epidemic in Halifax.",
			"info_geo": "Canada",
			"info_place": "Can Med Assoc J",
			"digest": "Вспышка дифтерии в Галифаксе (Канада) в 1940-м году. 66 случаев, из них 30% были полностью привиты.",
			"infoID": "PMC1826600"
		},
		{
			"info_type": "article",
			"num": 17,
			"link": "https://www.jstor.org/stable/41978872?seq=1",
			"info_date": "1945",
			"title": "Some Observations on Diphtheria in the Immunized.",
			"info_geo": "Canada",
			"info_place": "Can J Public Health",
			"digest": "В начале 1940-х в Канаде была эпидемия дифтерии (1028 случаев, 4.3% умерли). 24% заболевших были привиты (или защищены). Среди них пятеро умерли, один был привит за полгода до болезни.<br>В целом у привитых были менее выраженные симптомы. Авторы заключают, что прививка эффективна, но не на 100%.",
			"info_authors": "Gibbard"
		},
		{
			"info_type": "article",
			"num": 18,
			"link": "https://academic.oup.com/aje/article-abstract/42/2/179/136808/AN-OUTBREAK-OF-DIPHTHERIA-IN-BALTIMORE-IN-19441",
			"info_date": "1945",
			"title": "An Outbreak of Diphtheria in Baltimore in 1944.",
			"info_geo": "US",
			"info_place": "Am J Epidemiol",
			"digest": "Вспышка дифтерии в Балтиморе. В 1943 году были зарегистрированы 103 случая. Из них 29% были привиты, и еще 14% заявляли, что они привиты, но это не было подтверждено документально.<br>Вследствие этого в Балтиморе стали прививать больше. За первое полугодие 1944-го было зарегистрировано уже 142 случая. Из них уже 63% были привиты.",
			"info_authors": "Eller"
		},
		{
			"num": 19,
			"digest": "В западных странах никто уже не помнит, что такое дифтерия, и даже на медицинских факультетах об этой болезни практически ничего не учат, настолько редко она встречается (spouse, personal communication). Но из-за эпидемии в России и СНГ в начале 90-х годов, в этих странах дифтерии все еще многие боятся. Но кто заболевал во время этой эпидемии?"
		},
		{
			"info_type": "cdc",
			"num": 2,
			"link": "https://www.cdc.gov/vaccines/pubs/pinkbook/dip.html",
			"digest": "Дифтерия вызывается бактерией Corynebacterium diphtheriae, которая сама по себе довольно безобидна. Но если эта бактерия заражена специфическим вирусом (бактериофагом), тогда она начинает производить и выделять сильный токсин. Этот токсин и ответственен за тяжелые симптомы дифтерии. Дифтерийный токсин разрушает ткани в глотке, и формирует в ней псевдомембрану, тогда так без токсина бактерия может вызвать лишь фарингит. Если этот токсин попадает в кровеносную систему, то осложнения могут привести к миокардиту и временному параличу. Смертность составляет 5-10%.<br>Болезнь передается в основном воздушно-капельным путем, но возможна также передача через предметы обихода.<br>Большинство людей заразившись дифтерийной бактерией не заболевают, а просто являются резервуаром бактерий и переносчиками. Во время эпидемий большинство детей являются переносчиками, но не болеют. Большинство случаев болезни происходят зимой и весной (можно уже догадаться почему).",
			"title": "CDC Pinkbook Diphtheria"
		},
		{
			"info_authors": "Vitek",
			"info_place": "Emerg Infect Dis",
			"num": 20,
			"link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2640235/",
			"info_date": "1998",
			"title": "Diphtheria in the Former Soviet Union: Reemergence of a Pandemic Disease.",
			"info_geo": "Russia",
			"info_type": "article",
			"digest": "- Роль антибактериального иммунитета в защите от дифтерии не изучалась с 30-х годов.<br>- До второй мировой войны дифтерия редко наблюдалась в странах Западной Европы. Во время войны, на оккупированных немцами территориях - в Нидерландах, Дании и Норвегии началась эпидемия. Это была последняя эпидемия дифтерии в развитых европейских странах. Оставшиеся с тех пор единичные случаи наблюдались в основном среди низкого социоэкономического класса.<br>- В России начала 90-х, случаи дифтерии среди военных встречались в 6 раз чаще, чем среди гражданского населения. В конце 80-х, эта пропорция была еще выше.<br>- В эпидемии 90-х годов в странах СНГ, 83% всех случаев были зарегистрированы в России. Большинство заболевших были взрослые.<br>Болели в основном бездомные, пациенты психиатрических больниц, живущие в тесноте и в плохих санитарных условиях. Среди людей, работающих в обычных условиях, случаев заболевания было очень мало.<br>Дети болели редко, но являлись переносчиками болезни. Экономический кризис после падения СССР ухудшил жилищные условия и усилил эпидемию.<br>Поскольку практически всё население СССР было привито, трудно обвинить в эпидемии отсутствие вакцинации, но у авторов получилось. Все-таки эту статью написали в CDC.",
			"infoID": "PMC2640235"
		},
		{
			"info_authors": "Rakhmanova",
			"info_place": "Scand J Infect Dis",
			"num": 21,
			"link": "https://www.ncbi.nlm.nih.gov/pubmed/9122631",
			"info_date": "1996",
			"title": "Diphtheria outbreak in St. Petersburg: clinical characteristics of 1860 adult patients.",
			"info_geo": "Russia",
			"info_type": "article",
			"digest": "1860 случаев дифтерии в больнице Боткина в Санкт-Петербурге. Смертность составляла 2.3%. 69% умерших были хронические алкоголики.<br>Среди тех, у кого была токсическая форма болезни, смертность составляла 26%. Токсическая форма была у 6% привитых, и у 14% непривитых. Однако привитыми считались лишь те, кто был привит в последние 5 лет.<br>В целом смертность от дифтерии (2.3%) была сравнительно низкой, по сравнению с последними известными эпидемиями. А если исключить алкоголиков, то смертность составляла примерно 1%. Большинство умерших поступили в больницу на поздних стадиях болезни, и были или алкоголиками, или очень занятыми людьми.<br>Авторы заключают, что эпидемия дифтерии в развитых странах вряд ли способна в будущем привести к высокой смертности. Также, поскольку данные вакцинации у алкоголиков отсутствовали, авторы считают, что наверное они были непривиты.<br>Прививка дает иммунитет на сравнительно небольшой срок. Как именно дифтерия передается от человека к человеку не очень известно.",
			"infoID": "9122631"
		},
		{
			"info_authors": "Quick",
			"info_place": "J Infect Dis",
			"num": 22,
			"link": "https://www.ncbi.nlm.nih.gov/pubmed/10657203",
			"info_date": "2000",
			"title": "Risk factors for diphtheria: a prospective case-control study in the Republic of Georgia, 1995-1996.",
			"info_geo": "Georgia",
			"info_type": "article",
			"digest": "- Чтобы заразиться дифтерией от другого человека, расстояние от него должно быть менее 1 м. Если оно больше, риск заражения значительно снижается.<br>- У 40-78% непривитых детей в Афганистане, Бирме и Нигерии к пятилетнему возрасту развился естественный иммунитет.<br>- Социоэкономические факторы, такие как теснота, бедность, алкоголизм и низкий уровень гигиены способствуют распространению дифтерии.<br><br>Исследование 218 случаев дифтерии в Грузии в 1995-1996. Смертность составляла 10%.<br>- Среди детей, начальный уровень образования матери повышал риск дифтерии в 4 раза по сравнению с теми, чья мать обладала академическим образованием.<br>- Среди взрослых, люди с начальным образованием болели дифтерией в 5 раз чаще тех, кто закончил университет.<br>- Хронические болезни повышали риск дифтерии в 3 раза. Безработные болели в 2 раза чаще. Душ реже одного раза в неделю повышал риск заболевания в 2 раза.<br>- Непривитые болели в 19 раз больше привитых. Однако привитые включали в себя лишь тех, кто получил все дозы прививки и бустеры, и были привиты в последние 10 лет. Остальные были определены как непривитые. Авторы пишут, что возможно пациенты плохо помнили, были они привиты или нет.<br>- Среди 181 случаев заболевших - 9% были непривиты, у 48% была хроническая болезнь, 21% принимали душ реже 1 раза в неделю. Авторы заключают, что вакцинация это самый важный инструмент в контроле дифтерии, но не слишком подчеркивают, что мыться стоит чаще, чем раз в неделю.<br>Также авторы пишут, что дифтерия не слишком заразная болезнь, и чтобы ею заболеть нужен продолжительный контакт с больным. Посещение людных мест не являлось фактором риска.<br>По сравнению с прошлыми эпидемиями в Европе и в США, которые происходили в основном среди алкоголиков, в этом исследовании авторы не обнаружили повышенный риск алкоголизма. Они заключают, что вероятно низкий социоэкономический статус, а не алкоголизм является фактором риска.",
			"infoID": "10657203"
		},
		{
			"info_authors": "Hardy",
			"info_place": "Lancet",
			"num": 23,
			"link": "https://www.ncbi.nlm.nih.gov/pubmed/8656909",
			"info_date": "1996",
			"title": "Current situation and control strategies for resurgence of diphtheria in newly independent states of the former Soviet Union.",
			"info_geo": "Ukraine",
			"info_type": "article",
			"digest": "Охват вакцинации в Украине выше 90% среди детей, и более половины взрослых были привиты между 1991-м и 1994-м. Тем не менее, количество случаев дифтерии увеличивается.",
			"infoID": "8656909"
		},
		{
			"info_place": "Eur J Clin Microbiol Infect Dis",
			"sources_pool": [
				{
					"info_place": "Lancet",
					"num": 1,
					"link": "https://www.ncbi.nlm.nih.gov/pubmed/8100325",
					"info_authors": "Lumio",
					"title": "Diphtheria after visit to Russia.",
					"info_type": "article",
					"info_date": "1993",
					"infoID": "8100325"
				}
			],
			"title": "Epidemiology of three cases of severe diphtheria in Finnish patients with low antitoxin antibody levels.",
			"infoID": "11757971",
			"info_date": "2001",
			"info_type": "article",
			"num": 24,
			"link": "https://www.ncbi.nlm.nih.gov/pubmed/11757971",
			"info_geo": "Finland",
			"info_authors": "Lumio",
			"digest": "В 90-х годах, благодаря открытию границ, хлынул поток туристов из Финляндии в Россию и из России в Финляндию. 400 тысяч финнов посещали Россию каждый год, и 200 тысяч россиян посещали Финляндию. Было совершено 10 миллионов поездок. Несмотря на эпидемию в России, лишь 10 финнов заразились дифтерией в России, почти все были мужчины средних лет, из них лишь трое болели тяжелой формой (описаны ниже), пятеро легкой формой, а двое были лишь носителями.<br><br>1) 43-летний житель Финляндии посетил Санкт-Петербург в 1993 году. Там он целовался со своей петербургской подругой, а когда вернулся в Финляндию у него обнаружилась дифтерия. Он был привит от дифтерии 20 лет назад, и считался непривитым (уровень антител: 0.01). Его петербургская подруга не заболела. Также обнаружился еще один носитель бактерии, который ехал с первым в одной группе. У него тоже были интимные отношения с той же \u0026quot;подругой\u0026quot; в Санкт-Петербурге. Это был первый случай заболевания в Финляндии за 30 лет.<br>2) 57-летний мужчина посетил Выборг на один день в 1996-м, а вернулся с дифтерией. Он отрицал близкие контакты с местными жителями, но его друзья рассказали, что он ходил к проституткам. Неизвестно, был ли он привит (уровень антител: 0.06).<br>3) 45-летний мужчина посетил Выборг на 22 часа, и вернулся с дифтерией. Его друзья рассказали, что он ходил к проститутке. Он был привит, и даже получил бустер за год до поездки (уровень антител: 0.08). Он был единственным полностью привитым, и единственным, кто умер.<br>Все трое употребляли большие количества алкоголя во время поездки, а двое из них были хроническими алкоголиками. Еще:"
		},
		{
			"info_authors": "Berger",
			"info_place": "Sex Transm Infect",
			"num": 25,
			"link": "https://www.ncbi.nlm.nih.gov/pubmed/22628666",
			"info_date": "2013",
			"title": "Sexually transmitted diphtheria.",
			"info_geo": "Germany",
			"info_type": "article",
			"digest": "Первый случай заражения дифтерией через оральный секс. Мужчина, иммигрант из СССР проживающий в Германиии, сходил к male sex worker, и получил от него вместе с минетом также уретрит в придачу с дифтерией.<br>В Германии (и во Франции) дифтерия стала встречается в последние несколько лет чаще, чем в остальных развитых странах (несколько случаев в год). Причиной этого [является==http://outbreaknewstoday.com/europe-reporting-imported-cutaneous-diphtheria-in-refugees-10571/] слишком либеральная политика этих стран в отношении приема мигрантов из стран третьего мира.",
			"infoID": "22628666"
		},
		{
			"info_geo": "Venezuela",
			"num": 26,
			"digest": "В 2016 году, через 25 после того, как дифтерия была полностью искоренена, [началась==https://www.garda.com/crisis24/news-alerts/68376] вспышка дифтерии в Венесуэле. Поскольку охват прививками там из года в год лишь [повышался==http://apps.who.int/immunization_monitoring/globalsummary/countries?countrycriteria%5Bcountry%5D%5B%5D=VEN], и учитывая гуманитарную катастрофу, которая там сейчас происходит, трудно обвинить в этой вспышке отсутствие вакцинации. Но ВОЗ была бы не ВОЗ, если позволяла бы фактам [сбить==http://www.humanosphere.org/global-health/2016/11/venezuelas-ignoring-another-public-health-crisis-diphtheria/] себя с толку."
		},
		{
			"info_geo": "[u'Yemen', u'Bangladesh']",
			"num": 27,
			"digest": "В ноябре-декабре 2017 [начались==https://www.npr.org/sections/goatsandsoda/2017/12/08/569462246/diphtheria-why-is-it-back-and-what-exactly-is-it] вспышки дифтерии в Йемене и в лагере беженцев в Бангладеше. Это, размеется, из-за недостаточного охвата вакцинации, а не из-за гражданской войны в Йемене, и не из-за того, что беженцы в Бангладеше живут в палатках по 30 человек в каждой."
		},
		{
			"header": "Лечение",
			"info_place": "J. Pharm. Exp. Ther",
			"I_S_codenames": [
				"vitamin_C"
			],
			"link": "http://jpet.aspetjournals.org/content/56/2/209",
			"info_date": "1936",
			"num": 28,
			"title": "The effect of diphtheria toxin on the vitamin C content of guinea pig tissues.",
			"info_type": "article",
			"digest": "Кроме человека и приматов, морские свинки это единственные млекопитающие, которые не синтезируют витамин С.<br>Морским свинкам вкололи дифтерийный токсин. Те, кто были на диете с пониженным витамином С потеряли в весе больше, чем те, кто был на обычной диете. Дифтерийный токсин истощал запасы витамина С в надпочечниках, в поджелудочной железе и в почках.",
			"info_authors": "Lyman"
		},
		{
			"num": 29,
			"info_place": "J Pharmacol Exp Ther",
			"I_S_codenames": [
				"vitamin_C"
			],
			"link": "http://www.mv.helsinki.fi/home/hemila/concepts/Sigal_1937_p1_8.pdf",
			"info_date": "1937",
			"title": "The influence of vitamin C deficiency upon the resistance of guinea pigs to diphtheria toxin glucose tolerance.",
			"info_type": "article",
			"digest": "- Недостаток витамина С приводит к пониженной сопротивляемости к инфекциям, и к повышенным повреждениям от бактериальных токсинов. Пониженная сопротивляемость проявляется до того, как видны симптомы цинги.<br>- У морских свинок на диете с низким витамином С, которым вкололи сублетальную дозу дифтерийного токсина, наблюдалось более широкое повреждение тканей, большее снижение веса, более широкие области некроза, худшее развитие зубов, и низкая продолжительность жизни по сравнению с морскими свинками, которых не ограничивали в витамине.<br>Скорее всего низкий уровень витамина С приводит к системным нарушениям всего организма и особенно эндокринной системы.<br>Авторы заключают, что уровень витамина С для детоксикации от дифтерии должен быть существенно выше, чем требуемый уровень витамина С для предотвращения цинги.",
			"info_authors": "Sigal"
		},
		{
			"num": 3,
			"digest": "Вакцина от дифтерии отдельно не производится, она всегда совмещена со столбняком (DT, Td), и обычно с коклюшем (DTaP/DTP). Также как и для столбняка, вакцина представляет собой токсоид, т.е. токсин инактивированный формалином.<br>В качестве лечения используются антибиотики и дифтерийный иммуноглобулин. Но поскольку дифтерия это исключительно редкое заболевание, человеческий иммуноглобулин для нее не производится, и даже в развитых странах используется лошадиный."
		},
		{
			"num": 30,
			"info_type": "article",
			"I_S_codenames": [
				"vitamin_C",
				" caries"
			],
			"link": "http://ajph.aphapublications.org/doi/abs/10.2105/AJPH.30.9.1068",
			"digest": "- Когда морским свинкам вкалывают сублетальную дозу дифтерийного токсина, наблюдается 30-50% снижение уровня витамина С в тканях в течение 24-48 часов.<br>- У детей, которые получали мало витамина С, во время инфекции начиналась цинга. Она спонтанно проходила после выздоровления, без увеличения витамина С в диете.<br>- То, что коррелирует с отсутствием кариеса у детей 10-14 лет, это хорошее питание и отсутствие болезней в младенчестве и в детстве.<br>- Морским свинкам вкололи 0.4 или 0.8 минимальной летальной дозы дифтерийного токсина. Среди тех, кто получали 0.8 мг витамина С в день, наблюдалось разрушение зубной ткани. У тех, кто получали 5 мг витамина С зубы не разрушались.",
			"title": "Effects of Vitamin C Intake upon the Degree of Tooth Injury Produced by Diphtheria Toxin.",
			"info_place": "Am. J. Public Health",
			"info_authors": "King",
			"info_date": "1940",
			"infoID": "10.2105/AJPH.30.9.1068"
		},
		{
			"info_type": "article",
			"num": 31,
			"link": "https://www.cabdirect.org/cabdirect/abstract/19351405461",
			"I_S_codenames": [
				"vitamin_C"
			],
			"info_date": "1935",
			"title": "The influence of vitamin C level upon resistance to diphtheria toxin.",
			"info_place": "J. Nutr",
			"info_authors": "Menten",
			"digest": "Морским свинкам с ограниченным витамином С в диете вкололи сублетальные дозы дифтерийного токсина. У них начался артериосклероз в легких, в печени, в селезенке и в почках."
		},
		{
			"info_type": "article",
			"num": 32,
			"link": "http://www.jbc.org/content/121/1/31.full.pdf",
			"I_S_codenames": [
				"vitamin_C"
			],
			"info_date": "1937",
			"title": "Тhe effect of diphtheria toxin upon vitamin C in vitro.",
			"info_place": "J Biol Chem",
			"info_authors": "Torrance",
			"digest": "Морские свинки с низкими запасами витамина С, которым вкалывали летальную дозу дифтерийного токсина, умирали быстрее, чем свинки на нормальной диете.<br>Морские свинки, которым давали большие дозы витамина С выживали даже когда им вкалывали несколько летальных доз токсина."
		},
		{
			"sources_pool": [
				{
					"info_type": "article",
					"num": 1,
					"link": "https://www.ncbi.nlm.nih.gov/pubmed/189004",
					"info_authors": "Clark",
					"title": "[1]",
					"info_place": "J Nutr Sci Vitaminol (Tokyo)",
					"info_date": "1976",
					"infoID": "189004"
				}
			],
			"num": 33,
			"digest": "С 40-х годов влияние витамина С на дифтерию больше никто не исследовал. В 1971-м Klenner [сообщает==https://www.seanet.com/~alexs/ascorbate/197x/klenner-fr-j_appl_nutr-1971-v23-n3\u00264-p61.htm#appendix] о случае излечения девочки от дифтерии посредством внутривенной инъекции витамина. Два других ребенка, которые не получали витамин С, умерли. Все трое получили также антитоксин. Еще:",
			"I_S_codenames": [
				"vitamin_C"
			]
		},
		{
			"info_img": "http://www.dissolvingillusions.com/wp-content/uploads/2013/03/G11.9-US-Diphtheria-T-1900-1967.png",
			"num": 34,
			"digest": "Как и в случае с другими заболеваниями, снижение смертности от дифтерии началось задолго до внедрения вакцины."
		},
		{
			"info_img": "https://ic.pics.livejournal.com/amantonio/68333260/1930/1930_600.jpg",
			"num": 35,
			"digest": "Поскольку вакцина от дифтерии является токсоидом, она не может предотвратить заражение, но может предотвратить осложнения от болезни. Таким образом логично было ожидать, что с внедрением вакцины смертность от дифтерии снизится. Однако этого не произошло. Несмотря на то, что количество случаев дифтерии постоянно [снижалось==https://ic.pics.livejournal.com/amantonio/68333260/1621/1621_original.jpg], смертность оставалась примерно на уровне 10% с 1920-х по 1970-е, несмотря на растущий охват вакцинации (данные [отсюда==https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2129462/])."
		},
		{
			"info_img": "https://ic.pics.livejournal.com/amantonio/68333260/2102/2102_600.jpg",
			"info_geo": "India",
			"num": 36,
			"digest": "А вот [данные==https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3180947/] из Индии, более-менее единственной страны в мире, где еще осталась дифтерия. Несмотря на выросший охват вакцинации, количество случаев дифтерии не особо уменьшается с 80-х годов."
		},
		{
			"num": 37,
			"digest": "Сегодня дифтерия это исключительно редкое заболевание, она практически [не встречается==http://apps.who.int/immunization_monitoring/globalsummary/timeseries/tsincidencediphtheria.html] даже в большинстве стран третьего мира.<br>С 2000 года в США было [зарегистрировано==https://www.cdc.gov/vaccines/pubs/pinkbook/downloads/appendices/e/reported-cases.pdf] лишь 6 случаев дифтерии. Из них один умер. Ему [было==https://www.cdc.gov/mmwr/preview/mmwrhtml/mm5253a3.htm] 63 года, и он заразился на Гаити. Это настолько редкое заболевание, что CDC пишет отдельный отчет чуть ли не про каждый случай [[1]==https://www.cdc.gov/mmwr/preview/mmwrhtml/00051752.htm], [[2]==https://www.cdc.gov/mmwr/preview/mmwrhtml/mm6003a4.htm], [[3]==https://www.cdc.gov/mmwr/preview/mmwrhtml/mm5253a3.htm].<br>А вот бубонной чумой в США с 2000 года [болели==https://www.cdc.gov/plague/maps/index.html] 96 человек, и 12 умерли. Их смерть широко не освещалась, так как от чумы детей не прививают."
		},
		{
			"info_geo": "[u'Spain', u'Belgium', u'UK', u'Israel', u'Russia']",
			"num": 38,
			"digest": "Смерть от дифтерии в развитых странах это настолько редкое явление, что каждый такой случай широко [освещается==https://en.wikipedia.org/wiki/Diphtheria#History] в прессе. В 2015 году мальчик умер от дифтерии в Испании, а в 2016 году девочка в Бельгии, и в 2008 году девочка в Англии. Это, похоже, единственные случаи смерти детей от дифтерии в развитых странах за последние лет 30.<br>В Израиле за последние 40 лет [было==http://apps.who.int/immunization_monitoring/globalsummary/incidences?c=ISR] лишь 7 случаев дифтерии, а за последние 15 лет вообще не было.<br>В России регистрируется несколько случаев заболевания в год. В 2012 году [было==http://rospotrebnadzor.ru/documents/details.php?ELEMENT_ID=653] 5 случаев заболевания. Среди них четверо привитых. Также были выявлены 11 носителей, из них 9 привиты. В 2013 году [было==http://rospotrebnadzor.ru/deyatelnost/epidemiological-surveillance/?ELEMENT_ID=2734] два случая заболевания, оба привиты. Выявлены 4 носителя, все привиты. В 2014 году [был==http://www.rospotrebnadzor.ru/activities/statistical-materials/statictic_details.php?ELEMENT_ID=7804] один случай, а в 2015 еще два (неясно, привитые они были или нет). За все эти годы от дифтерии никто не умер.<br>В России [регистрируется==http://www.rospotrebnadzor.ru/activities/statistical-materials/statictic_details.php?ELEMENT_ID=7804] намного больше случаев сибирской язвы (антракс), намного более опасной болезни (36 случаев в 2016, 3 случая в 2015). Но поскольку от нее не прививают, и никто ей не пугает, родители не очень боятся, что ребенок вдруг ее подхватит."
		},
		{
			"info_type": "vaers",
			"num": 39,
			"digest": "Поскольку дифтерийная вакцина всегда совмещена со столбняком/коклюшем, данные о ее безопасности аналогичны приведенным в соответствующих частях.<br>Прививка (без коклюшного компонента) приводит к синдрому Гийена-Барре, анафилактическому шоку и с плечевому невриту, понижает уровень лимфоцитов, повышает риск аллергий, и антифосфолипидного  синдрома. В VAERS с 2000 по 2017 год, после прививки от дифтерии без коклюшного компонента (DT/Td) [зарегистрировано==http://www.medalerts.org/vaersdb/findfield.php?TABLE=ON\u0026GROUP1=CAT\u0026VAX[]=DT\u0026VAX[]=TD\u0026VAX_YEAR_LOW=2000] 33 случая смерти, и 188 случаев инвалидности. От дифтерии за это время заболели 6 человек и умер один. Учитывая, что в VAERS регистрируется лишь 1-10% всех случаев, вероятность умереть от прививки в сотни раз превышает вероятность заболеть дифтерией.<br>Вероятность заболеть дифтерией в развитых странах составляет максимум 1 на 10 миллионов, а обычно и того меньше. Вероятность только анафилактичвского шока составляет, в лучшем случае, 1 на миллион, а плечевого неврита 1 на 100 тысяч."
		},
		{
			"num": 4,
			"I_S_codenames": [
				"anaphylaxis",
				" allergy"
			],
			"digest": "Такое понятие как аллергия было [неизвестно==http://www.allergyclinic.co.nz/history_allergy.aspx] до 1906 года. Его придумал австрийский педиатр для описания странных симптомов, которые он наблюдал у тех, кто получил дифтерийный иммуноглобулин.<br>Понятия анафилактического шока тоже не существовало до 1902 года."
		},
		{
			"info_authors": "Glenny",
			"info_type": "article",
			"num": 5,
			"link": "http://onlinelibrary.wiley.com/doi/10.1002/path.1700290106/abstract",
			"info_date": "1926",
			"title": "Immunological notes. XVII–XXIV",
			"digest": "В 1926 году Glenny и его группа экспериментировала с дифтерийной вакциной и пыталась улучшить ее эффективность. Случайно они обнаружили, что добавление алюминия в вакцину дает более сильную иммунную реакцию. С тех пор алюминий добавляется во все неживые вакцины.<br>Glenny не интересовала безопасность алюминия в вакцине 90 лет назад. Не интересует никого она и сегодня.",
			"info_place": "J Pathol",
			"I_S_codenames": [
				"aluminium"
			],
			"infoID": "10.1002/path.1700290106"
		},
		{
			"info_place": "J Hyg (Lond)",
			"title": "Diphtheria in North America.",
			"infoID": "PMC2129462",
			"info_date": "1984",
			"header": "Кто заболевал дифтерией",
			"info_type": "article",
			"num": 6,
			"link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2129462",
			"info_geo": "US",
			"info_authors": "Dixon",
			"digest": "- Дифтерия считалась всегда детской болезнью, однако в середине 20-го века ей начали болеть взрослые. В 1960 году 21% заболеваний приходилось на взрослых (старше 15 лет). В 1964-м взрослых было уже 36%, а в 1970-х 48%. Также изменилась соотношение смертности. В 1960-х годах 70% умерших от дифтерии в Канаде были дети, а 1970-х 73% умерших уже были взрослые.<br>- В 1960-х индейцы болели дифтерией в 20 раз больше белых, и в 3 раза больше черных. Причиной этого считается пониженная гигиена индейцев вследствие их нищеты.<br>- В конце 1960-х была вспышка дифтерии в Остине (88 случаев) и в Сан-Антонио (196 случаев). Дифтерия наблюдалась преимущественно в городских районах с низким социоэкономическим статусом.<br>- Одной из форм дифтерии является кожная дифтерия. Она обычно встречается среди бездомных, и намного менее опасна.<br>Кожная дифтерия ассоциирована преимущественно с бедными слоями населения, теснотой и низкими стандартами гигиены. К 1975 году 67% случаев дифтерии были кожной дифтерией, и заболевали ей в основном нищие индейцы.<br>В подавляющем большинстве случаев инфекция кожной дифтерии сопровождается также стафилококком и стрептококком. Похоже, что кожная инфекция стрептококка и стафилококка предрасполагает к вторичному заражению дифтерией и низкий уровень гигиены является главным способствующим фактором.<br>- В 1970-х была эпидемия дифтерии в Сиэтле. Из 558 случаев 334 были из Skid Road (т.е. бездомные). 3 человека умерли. 74% болели кожной дифтерией. 70% были тяжелыми алкоголиками.<br>- В 1971 году была вспышка дифтерии в Ванкувере (44 случая). Большинство заболевших были нищие алкоголики.<br>- В 1973-м вспышка среди детей индейцев. Источником были 4 ребенка с кожной дифтерией.<br>- Кожная дифтерия была признана в качестве резервуара инфекции в 1969 году в Луизиане и Алабаме. Бактерия была изолирована у 30% здоровых людей. Привитые и непривитые были одинаково инфицированы.<br>- С 1980-х годов дифтерия практически не встречается в Северной Америке."
		},
		{
			"info_authors": "Mark",
			"info_type": "article",
			"num": 7,
			"link": "https://www.ncbi.nlm.nih.gov/pubmed/2496989",
			"digest": "- Защитным уровнем антител для дифтерии считается от 0.01 до 0.1 IU/ml. Точное значение установить невозможно.<br>- В Швеции с конца 1950-х до 1984 года не было зарегистрировано ни одного случая дифтерии. В 1984-м наблюдались 3 вспышки (17 случаев, 3 умерших). Почти все больные были хроническими алкоголиками. Болели в основном те, у кого уровень антител был ниже 0.01.<br><br>- Исследователи измерили уровень антител у детей. У 48% тех, кто получили 3 дозы вакцины в младенчестве, уровень антител был ниже 0.01 IU/ml. Среди шестилетних таких было 15%. Среди 16-летних, которые кроме младенческих прививок получили также бустер, у 24% уровень антител был ниже 0.01.<br>Возможно, что низкий уровень антител в Швеции объясняется тем, что в 1970-х из вакцины исключили коклюшный компонент. Поскольку коклюшный токсин сам по себе является адъювантом, его исключение делает вакцину от дифтерии менее эффективной.<br>- Иммунный ответ на ревакцинацию среди 16-летних был намного хуже, чем у 6-летних, даже несмотря на то, что 16-летние получали 2.5 кратную дозу. У авторов нет объяснения этому феномену.<br>- Считается, что уровень антител более 1 IU/ml дает защиту на 10 лет. Лишь у 50% 16-летних и у 22% десятилетних наблюдался такой уровень антител после прививки.<br>- Уровень антител падает на 20-30% в год. У детей он падает еще быстрее. Тогда как у 94% детей в возрасте 15 месяцев уровень антител был более 1 IU/ml, через 4 года средний уровень у них был лишь 0.062.",
			"title": "Immunity and immunization of children against diphtheria in Sweden.",
			"info_geo": "Sweden",
			"info_place": "Eur J Clin Microbiol Infect Dis",
			"info_date": "1989",
			"infoID": "2496989"
		},
		{
			"info_authors": "Christenson",
			"info_place": "Scand J Infect Dis",
			"num": 8,
			"link": "https://www.ncbi.nlm.nih.gov/pubmed/3738433",
			"digest": "Авторы измерили уровень антител у 2400 человек в Швеции. У 19% двадцатилетних и младше не было иммунитета от дифтерии. Среди людей старше 40, лишь у 15% был достаточный уровень антител. Среди пожилых иммунитет отсутствовал у 81% женщин, и 56% мужчин. В среднем среди взрослых, у 70% женщин и у 50% мужчин уровень антител был ниже 0.01 IU/ml.",
			"title": "Serological immunity to diphtheria in Sweden in 1978 and 1984.",
			"info_geo": "Sweden",
			"info_type": "article",
			"info_date": "1986",
			"infoID": "3738433"
		},
		{
			"info_authors": "Crossley",
			"info_place": "JAMA",
			"num": 9,
			"link": "https://www.ncbi.nlm.nih.gov/pubmed/490826",
			"digest": "У 84% мужчин и 89% женщин в Миннесоте уровень антител от дифтерии был ниже 0.01.",
			"title": "Tetanus and diphtheria immunity in urban Minnesota adults.",
			"info_geo": "US",
			"info_type": "article",
			"info_date": "1979",
			"infoID": "490826"
		}
	],
	"summary": "- Поскольку вакцина от дифтерии появилась еще в 1920-х, никаких клинических испытаний, тем более испытаний эффективности она не проходила. Тем не менее, судя по имеющимся данным, она все же дает кое-какой иммунитет от дифтерии, хоть и далеко не полный [[1]==https://wwwnc.cdc.gov/eid/article/14/7/07-1167_article],[[2]==https://www.ncbi.nlm.nih.gov/pubmed/10657210]. Во всяком случае она явно эффективнее прививки от столбняка, что довольно логично, так как дифтерийный токсин распространяется по кровеносной системе, где есть антитела, а столбняк по нервной системе, где их нет. Однако этот иммунитет очень недолговечен, и необходимо прививаться каждые 3-5 лет чтобы количество антител было достаточным. Поскольку никто так часто не прививается, большинство людей не имеют иммунитета от дифтерии.<br>- Вакцина содержит алюминий.<br>- Дифтерии подвержены в основном алкоголики и бездомные, и даже они болеют исключительно редко. Заболеть сегодня дифтерией практически нереально.<br>- Дифтерия, похоже, тоже лечится витамином С.<br>- Вероятность умереть от прививки во много раз превышает вероятность заболеть дифтерией.",
	"editdate": {
		"$date": "2018-02-12T19:03:46.267Z"
	}
}
