{
	"_id": {
		"$oid": "5a81d5901467746fd84805ca"
	},
	"analyst": "amantonio",
	"namespace": "vaccines",
	"title": "Ротавирус",
	"I_S_codename": "rotavirus",
	"I_S_type": "S_O",
	"I_S_type_this": "disease",
	"I_S_name": "Ротавирус",
	"date": {
		"$date": "2018-01-16T15:18:00.000Z"
	},
	"intro": "",
	"epigraph": {
		"text": "Vaccination is a barbarous practice, and it is one of the most fatal of all the delusions current in our time, not to be found even among the so-called savage races of the world.<br>Conscientious objectors to vaccination should stand alone, if need be, against the whole world, in defence of their conviction.",
		"source": "Mahatma Gandhi"
	},
	"points": [
		{
			"num": 1,
			"digest": "До появления вакцины мало кто слышал о ротавирусной инфекции, несмотря на то, что ей болели практически все дети."
		},
		{
			"info_authors": "Moon",
			"info_place": "Pediatr Infect Dis J",
			"num": 10,
			"link": "https://www.ncbi.nlm.nih.gov/pubmed/20442687",
			"info_date": "2010",
			"title": "Inhibitory effect of breast milk on infectivity of live oral rotavirus vaccines.",
			"info_type": "article",
			"digest": "В бедных странах вакцины от ротавируса менее иммуногенны и менее эффективны, чем в развитых странах. Если в Финляндии Ротарикс вызывает иммунную реакцию более чем у 90% младенцев, то в Южной Америке лишь у 70%, а в ЮАР, Малави, Бангладеше и Индии - у 40-60%. Другие оральные вакцины (от полиомиелита и холеры) также менее эффективны в бедных странах.<br>Почему это происходит пока неизвестно, но одно из возможных объяснений - это что матери в этих странах чаще кормят детей грудью во время вакцинации. Также у матерей в бедных странах чаще есть естественный иммунитет к ротавирусу, что выражается в большем количестве антител в грудном молоке, и антител IgG, передающихся через плаценту.<br>Авторы взяли пробы материнского молока из Индии, Вьетнама, Южной Кореи и США, и проверили, имеет ли оно ингибирующий эффект на ротавирус.<br>Оказалось, что в пробах материнского молока из Индии было больше всего антител к ротавирусу, в молоке из Вьетнама и Южной Кореи их было меньше, а в молоке из США их было меньше всего.<br>Авторы рекомендуют разрабатывать парентеральные вакцины от ротавируса, и исследовать, повлияет ли ограничение ГВ во время вакцинации на ее иммуногенность. Еще: [[1]==https://www.ncbi.nlm.nih.gov/pubmed/21147127].<br>[Здесь==https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3967577/] сообщается, что воздержание от ГВ за час до и час после вакцинации никак не влияет на иммуногенность вакцины. Еще: [[1]==https://www.ncbi.nlm.nih.gov/pubmed/21147127], [[2]==https://www.ncbi.nlm.nih.gov/pubmed/26035743].",
			"infoID": "20442687"
		},
		{
			"header": "Эффективность",
			"info_place": "Cochrane Database Syst Rev",
			"num": 11,
			"link": "https://www.ncbi.nlm.nih.gov/pubmed/23152260",
			"info_authors": "Soares-Weiser",
			"info_date": "2012",
			"title": "Vaccines for preventing rotavirus diarrhoea: vaccines in use.",
			"info_type": "article",
			"digest": "Систематический обзор Cochrane. В развитых странах вакцинация снижает риск диареи примерно на 40%, а риск тяжелой ротавирусной диареи на 86%.<br>Не обнаружилось, что вакцинация снижает смертность.<br>Серьезные неблагоприятные случаи (SAE) были зарегистрированы у 4.6% привитых Ротарикс и у 2.4% привитых Ротатек. В \"плацебо\" группах было зарегистрировано похожее количество SAE.",
			"infoID": "23152260"
		},
		{
			"info_type": "article",
			"num": 12,
			"link": "https://www.ncbi.nlm.nih.gov/pubmed/17403839",
			"infoID": "17403839",
			"title": "Cost-effectiveness and potential impact of rotavirus vaccination in the United States.",
			"info_geo": "US",
			"digest": "Вакцинация от ротавируса в США предотвратит 63% всех случаев ротавируса, и 79% всех серьезных случаев. Это приведет к предотвращению 13 смертей и 44,000 госпитализаций в год.<br>При цене дозы вакцины более чем $12 вакцинация не будет экономически оправданной с точки зрения здравоохранения, а при цене дозы более $42 не будет оправданной с точки зрения общества. Сегодня Ротатек [стоит==https://www.cdc.gov/vaccines/programs/vfc/awardees/vaccine-management/price-list/index.html] $69-$83 за дозу, а Ротарикс $91-$110. Еще: [[1]==https://www.ncbi.nlm.nih.gov/pubmed/18301365].",
			"info_place": "Pediatrics",
			"info_date": "2007",
			"info_authors": "Widdowson"
		},
		{
			"info_place": "J Infect Dis",
			"title": "Effectiveness of monovalent rotavirus vaccine (Rotarix) against severe diarrhea caused by serotypically unrelated G2P[4] strains in Brazil.",
			"infoID": "20047501",
			"info_date": "2010",
			"info_type": "article",
			"num": 13,
			"link": "https://www.ncbi.nlm.nih.gov/pubmed/20047501",
			"I_S_codenames": [
				"strain_replacement"
			],
			"info_geo": "Brazil",
			"info_authors": "Correia",
			"digest": "В Бразилии штамм ротавируса G2P[4], который встречался в 19%-30% случаев до начала вакцинации, за 15 месяцев после начала вакцинации заменил все остальные штаммы. Эффективность вакцины (Ротарикс) против этого штамма составляла 77% среди детей 6-11 месяцев, и -24% (отрицательная) среди детей старше 12 месяцев. Еще: [[1]==https://www.ncbi.nlm.nih.gov/pubmed/22795600], [[2]==https://www.ncbi.nlm.nih.gov/pubmed/26422154].<br>[Здесь==https://www.ncbi.nlm.nih.gov/pubmed/26748357] сообщается, что после начала вакцинации в Бразилии обычные штаммы ротавируса заменились новым штаммом G12P[8]. Замена штаммов произошла также в [Парагвае==https://www.ncbi.nlm.nih.gov/pubmed/20213281] и в [Аргентине==https://www.ncbi.nlm.nih.gov/pubmed/24875137]."
		},
		{
			"info_type": "article",
			"info_place": "Vaccine",
			"num": 14,
			"link": "https://www.ncbi.nlm.nih.gov/pubmed/24699470",
			"info_date": "2014",
			"title": "Effectiveness of the monovalent rotavirus vaccine in Colombia: a case-control study.",
			"info_geo": "Columbia",
			"infoID": "24699470",
			"digest": "Эффективность вакцины (Ротарикс) в Колумбии среди детей 6-11 месяцев составляла 79%; от тяжелых случаев диареи 63%; а от очень тяжелых случаев 67%.<br>Эффективность среди детей старше 12 месяцев составляла -40%; от тяжелых случаев -6%; а от очень тяжелых случаев -156% (отрицательная эффективность).<br>Общая эффективость вакцины для всех возрастов составила -2%; от тяжелых случаев -54%; а от очень тяжелых случаев -114% (отрицательная эффективность).<br>[Здесь==https://www.ncbi.nlm.nih.gov/pubmed/21288843] сообщается, что в центральной Австралии эффективность двух доз Ротарикс составила 19%, а эффективность одной дозы была нулевая.<br>[Здесь==https://www.ncbi.nlm.nih.gov/pubmed/21288843] сообщается, что нет никакой корреляции между образующимся количеством антител и клинической эффективностью вакцины.",
			"info_authors": "Cotes-Cantillo"
		},
		{
			"info_type": "article",
			"info_place": "J Virol Methods",
			"num": 15,
			"link": "https://www.ncbi.nlm.nih.gov/pubmed/27590978/",
			"info_date": "2016",
			"title": "Differentiation of RotaTeq® vaccine strains from wild-type strains using NSP3 gene in reverse transcription polymerase chain reaction assay.",
			"info_geo": "South Korea",
			"info_authors": "Jeong",
			"digest": "Авторы провели анализ стула 1106 младенцев с гастроэнтеритом, и обнаружили ротавирусы группы А у четверти из них. 13.6% из обнаруженных штаммов были вакцинными.",
			"infoID": "27590978"
		},
		{
			"info_place": "Pediatr Infect Dis J",
			"title": "Detection of rotateq vaccine-derived, double-reassortant rotavirus in a 7-year-old child with acute gastroenteritis.",
			"infoID": "24326415",
			"info_date": "2014",
			"header": "Реассортация",
			"info_type": "article",
			"num": 16,
			"link": "https://www.ncbi.nlm.nih.gov/pubmed/24326415",
			"I_S_codenames": [
				"strain_replacement"
			],
			"info_geo": "Finland",
			"info_authors": "Hemming",
			"digest": "Поскольку геном ротавируса состоит из отдельных сегментов, то когда два разных штамма вируса заражают одну клетку, они могут обменяться сегментами и создать новый штамм. Это та же самая реассортация, которая происходит бесконтрольно.<br>Здесь сообщается о случае гастроэнтерита у семилетней девочки. Из ее стула был выделен штамм ротавируса, который представлял собой реассортацию двух других человеческо-бычьих штаммов из вакцины Ротатек. Однако девочка не была привита от ротавируса. Более того, она не контактировала ни с кем, кто был привит. У двух ее братьев тоже были похожие симптомы гастроэнтерита, они тоже не были привиты, и не контактировали с привитыми.<br>Выделенный реассортантный штамм вируса оказался стабильным и очень заразным. Авторы считают, что скорее всего этот новый вирус циркулирует среди населения. Ранее реассортантные штаммы уже выделяли, но только у недавно привитых Ротатек: [[1]==https://www.ncbi.nlm.nih.gov/pubmed/22581224], [[2]==https://www.ncbi.nlm.nih.gov/pubmed/22872730], [[3]==https://www.ncbi.nlm.nih.gov/pubmed/24817171].<br>[Здесь==https://www.ncbi.nlm.nih.gov/pubmed/24188273] сообщается об обнаружении новых штаммов от реассортации дикого вируса с вакцинным штаммом Ротарикс.<br>[Здесь==https://www.ncbi.nlm.nih.gov/pubmed/24188273] сообщается, что 17% детей выделяли вирус после прививки, а 37% из них выделяли дважды реассортантный\u0026nbsp;вирус. Некоторые дети выделяли вирус долгое время после прививки, от 9 до 84 дней после последней дозы."
		},
		{
			"info_place": "Infect Genet Evol",
			"title": "Vaccine-derived NSP2 segment in rotaviruses from vaccinated children with gastroenteritis in Nicaragua.",
			"infoID": "PMC3372771",
			"info_date": "2012",
			"info_type": "article",
			"num": 17,
			"link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3372771/",
			"I_S_codenames": [
				"strain_replacement"
			],
			"info_geo": "Nicaragua",
			"info_authors": "Bucardo",
			"digest": "Авторы проанализировали геном ротавируса у привитых детей с гастроэнтеритом в Никарагуа, и обнаружили новые штаммы вируса, которые образовались благодаря реассортации между диким штаммом и вакцинными штаммами из Ротатек."
		},
		{
			"info_place": "J Infect Dis",
			"title": "Identification of strains of RotaTeq rotavirus vaccine in infants with gastroenteritis following routine vaccination.",
			"infoID": "22615314",
			"info_date": "2012",
			"info_type": "article",
			"num": 18,
			"link": "https://www.ncbi.nlm.nih.gov/pubmed/22615314",
			"I_S_codenames": [
				"strain_replacement"
			],
			"info_geo": "Australia",
			"info_authors": "Donato",
			"digest": "Среди детей, у которых была диарея в течение двух недель после вакцинации, 21% болели от вакцинного штамма. Из выделеленных вакцинных штаммов 37% были штаммы, реассортантные из двух вакцинных штаммов Ротатек."
		},
		{
			"info_place": "Am J Gastroenterol",
			"title": "Rotavirus infection frequency and risk of celiac disease autoimmunity in early childhood: a longitudinal study.",
			"infoID": "17032199",
			"info_date": "2006",
			"header": "Разное",
			"info_type": "article",
			"num": 19,
			"link": "https://www.ncbi.nlm.nih.gov/pubmed/17032199",
			"digest": "Частые ротавирусные инфекции ассоциированы с повышенным риском целиакии.<br>HLA-DQ2 (ген, экспрессия которого ассоциирована с целиакией) обнаруживается у 20-30% здоровых белых людей. Тем не менее, целиакией болеют менее чем 1% населения. Еще: [[1]==https://www.ncbi.nlm.nih.gov/pubmed/16984219/].",
			"info_authors": "Stene",
			"I_S_codenames": [
				"celiac"
			]
		},
		{
			"info_type": "cdc",
			"num": 2,
			"link": "https://www.cdc.gov/vaccines/pubs/pinkbook/rota.html",
			"digest": "Ротавирус был открыт в 1973 году, а назвали его так, потому что он похож на колесо. Вирус является самым частым возбудителем гастроэнтерита у младенцев и детей. Передается фекально-оральным путем.<br>Первая инфекция после 3-х месячного возраста обычно проходит тяжелее всего. Она может быть бессимптомная, может вызвать слабую диарею, а может сильную диарею с высокой температурой и рвотой. Симптомы обычно проходят за 3-7 дней. Подобные симптомы может вызвать не только ротавирус, но и другие патогены, поэтому для подтверждения необходим лабораторный анализ.<br>В умеренном климате болезнь более распространена осенью и зимой.<br>На данный момент существуют две оральные вакцины от ротавируса: Ротатек и Ротарикс. Ротатек дают 3 дозы (в 2, 4 и 6 месяцев), а Ротарикс две дозы (в 2 и 4 месяца). Первую дозу нельзя давать позже 14 недель, а последнюю дозу нельзя давать позже 8 месяцев.<br>Вакцины эффективны от содержащихся в них серотипов на 74-98%. Сколько времени длится иммунитет - неизвестно.<br>Поскольку эффективность и безопасность более чем одной дозы не исследована, не рекомендуется давать младенцу еще одну дозу вакцины, если он ее выплевывает или срыгивает.<br>В клинических испытаниях у привитых Ротатек в первую неделю после прививки чаще регистрировались диарея и рвота, чем в группе получавшей плацебо. В течение 42 дней после прививки, у привитых чаще наблюдалась диарея, рвота, средний отит, назофарингит и бронхоспазм.<br>У привитых Ротарикс чаще наблюдались кашель и насморк в течение 7 дней, а раздражительность и метеоризм чаще появлялись в течение месяца после прививки, по сравнению с \"плацебо\"-группой.",
			"title": "CDC Pinkbook Rotavirus"
		},
		{
			"info_place": "Pediatric Infectious Disease",
			"title": "Rotavirus immunization and type 1 diabetes mellitus: A nested case-control study.",
			"info_date": "2014",
			"header": "Безопасность",
			"info_type": "article",
			"num": 20,
			"link": "https://www.sciencedirect.com/science/article/pii/S2212832815000028",
			"digest": "Заболеваемость диабетом первого типа среди детей до 18 лет в Израиле повышалась на 6% в год между 2000-м и 2008-м. А среди детей до 5 лет она [выросла==https://www.ncbi.nlm.nih.gov/pubmed/21166845] на 104% за 6 лет. Авторы предположили, что одним из факторов заболевания являются вирусные инфекции, из чего следует, что вакцинация от ротавируса возможно снижает риск диабета. Оказалось, однако, что привитые заболевали диабетом первого типа в 7.4 раза чаще непривитых.",
			"info_geo": "Israel",
			"info_authors": "Chodick",
			"I_S_codenames": [
				"type_1_diabetes"
			]
		},
		{
			"num": 21,
			"info_place": "BMJ",
			"I_S_codenames": [
				"intussusception"
			],
			"link": "http://www.bmj.com/content/350/bmj.h2867/rr-1",
			"digest": "После начала вакцинации от ротавируса во Франции, было зарегистрировано 508 побочных эффектов (из них 201 серьезных), и 47 случаев инвагинации кишечника. 2 младенца умерли от инвагинации кишечника, и еще один умер от некротического энтероколита. За пять лет предшествующих вакцинации, во Франции был зарегистрирован лишь один случай смерти от инвагинации кишеника.<br>Поэтому вакцина от ротавируса не была включена в национальный календарь прививок, и не финансируется государством.<br>В клинических исследованиях вакцин не было установлено, что вакцинация снижает общую смертность, ни в развитых, ни в развивающихся странах.",
			"title": "Rotavirus vaccines in France: because of three infant death and too many serious side effects vaccines are no longer recommended for routine children immunization.",
			"info_geo": "France",
			"info_type": "article",
			"info_date": "2015",
			"info_authors": "Michal-Teitelbaum"
		},
		{
			"num": 22,
			"digest": "Merck [сообщает==https://www.fda.gov/downloads/BiologicsBloodVaccines/Vaccines/ApprovedProducts/UCM142288.pdf], что в клинических испытаниях Ротатек риск эпилептического припадка у привитых был повышен в 2 раза по сравнению с \"плацебо\"-группой. Синдром Кавасаки был зарегистрирован у 5 привитых Ротатек и у одного в группе плацебо. Среди недоношенных детей серьезные негативные случаи были зарегистрированы у 5.5% привитых и у 5.8% получивших \"плацебо\".<br>GSK [сообщает==https://www.fda.gov/downloads/BiologicsBloodVaccines/Vaccines/ApprovedProducts/UCM142288.pdf], что в клинических испытаниях Ротарикс смертность была 0.19% в группе привитых, и 0.15% в группе плацебо. Риск синдрома Кавасаки у привитых был повышен на 71%.<br>[Здесь==https://www.reuters.com/article/us-glaxo-rotavirus/pneumonia-deaths-seen-with-glaxo-vaccine-fda-idUSN1556886020080215] сообщается, что в самом большом клиническом испытании Ротарикс (63,000 детей) было зарегистрировано в 2.7 раз больше смертей от пневмонии в группе привитых, по сравнению с группой получавшей плацебо. FDA [считает==https://www.fda.gov/ohrms/dockets/ac/08/transcripts/2008-4348T1.DOC], что это, скорее всего, случайность. Возможно, что вакцина повышает риск синдрома Кавасаки. Еще [[1]==https://www.ncbi.nlm.nih.gov/pubmed/18301365], [[2]==https://www.ncbi.nlm.nih.gov/pubmed/26158590/]."
		},
		{
			"info_type": "article",
			"info_place": "Adv Virol",
			"num": 23,
			"link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3980782/",
			"digest": "В 2010 году группа независимых исследователей случайно [обнаружила==https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2876658] в вакцине Ротарикс свиной цирковирус PCV1, и FDA решило приостановить вакцинацию. Сначала FDA [заявило==http://wayback.archive-it.org/7993/20170113185832/http://www.fda.gov/BiologicsBloodVaccines/Vaccines/ApprovedProducts/ucm207886.htm] что Ротатек не содержит свиного вируса, но через два месяца обнаружилось, что Ротатек содержит два свиных вируса PCV1 и PCV2. FDA собрало комитет, который заключил, что эти вирусы скорее всего безвредны для людей, и что польза вакцинации перевешивает гипотетический вред. Комитет также порекомендовал производителям разработать вакцины без свиных вирусов. Через неделю после обнаружения вирусов в Ротатек, FDA рекомендовало педиатрам продолжить вакцинацию обеими вакцинами. С тех прошло 8 лет, но производители не спешат разрабатывать вакцины без свиных вирусов.<br>В этом исследовании авторы хотели определить, размножаются ли свиные вирусы в человеческом кишечнике. Свиных вирусов они не нашли, но обнаружили эндогенный вирус бабуина М7 в вакцине Ротатек, который, вероятно, попал туда из почечных клеток зеленых африканских обезьян, на которых выращивается вирус для вакцины.<br>В китайской вакцине [используют==https://www.ncbi.nlm.nih.gov/pubmed/29165219] овечий штамм ротавируса, который выращивают на почечных клетках коров, и свиной вирус в вакцинах не обнаружился.<br>[Здесь==http://www.nationalhogfarmer.com/health-diseases/0301-porcine-circovirus-more-deadly] сообщается, что свиной вирус PCV2, который известен уже 40 лет, и был безобидным, вдруг мутировал, распространился по всему миру, им начали болеть поросята, и он стал смертельным для свиней. Еще: [[1]==https://www.ncbi.nlm.nih.gov/pubmed/22192532]",
			"title": "Screening of viral pathogens from pediatric ileal tissue samples after vaccination.",
			"info_authors": "Hewitson",
			"info_date": "2014",
			"infoID": "PMC3980782"
		},
		{
			"info_place": "N Engl J Med",
			"title": "Intussusception risk after rotavirus vaccination in U.S. infants.",
			"infoID": "10.1056/NEJMoa1303164",
			"info_date": "2014",
			"header": "Инвагинация кишечника",
			"info_type": "article",
			"num": 24,
			"link": "http://www.nejm.org/doi/full/10.1056/NEJMoa1303164",
			"digest": "Вакцина Ротатек ассоциирована с девятикратным риском инвагинации кишечника (1 на 65,000). Это на порядок ниже, чем риск от отозванной вакцины Rotashield (1-2/10,000).",
			"info_authors": "Yih",
			"I_S_codenames": [
				"intussusception"
			]
		},
		{
			"info_type": "article",
			"info_place": "N Engl J Med",
			"I_S_codenames": [
				"intussusception"
			],
			"link": "https://www.ncbi.nlm.nih.gov/pubmed/24422678",
			"info_date": "2014",
			"num": 25,
			"title": "Risk of intussusception after monovalent rotavirus vaccination.",
			"info_authors": "Weintraub",
			"digest": "Ротарикс повышает риск инвагинации кишечника в неделю после первой вакцинации в 8.4 раза.",
			"infoID": "24422678"
		},
		{
			"info_place": "Clin Infect Dis",
			"title": "Intussusception risk and disease prevention associated with rotavirus vaccines in Australia's National Immunization Program.",
			"infoID": "23964090",
			"info_date": "2013",
			"info_type": "article",
			"num": 26,
			"link": "https://www.ncbi.nlm.nih.gov/pubmed/23964090",
			"digest": "В Австралии Ротарикс повышала риск инвагинации кишечника в течение недели после вакцинации в 6.8 раз, а Ротатек - в 9.9 раз.<br>[Здесь==https://www.ncbi.nlm.nih.gov/pubmed/22695189] сообщается, что в Мексике Ротарикс повышала риск инвагинации кишечника в 6.5 раз.",
			"info_geo": "Australia",
			"info_authors": "Carlin",
			"I_S_codenames": [
				"intussusception"
			]
		},
		{
			"num": 27,
			"info_place": "Vaccine",
			"I_S_codenames": [
				"intussusception"
			],
			"link": "https://www.ncbi.nlm.nih.gov/pubmed/28648544",
			"digest": "Метаанализ 11 исследований. Первая доза вакцины от ротавируса повышает риск инвагинации кишечника в 3.5-8.5 раз.<br>Еще исследования, подтверждающие повышенный риск инвагинации кишечника после вакцинации: [[1]==https://www.ncbi.nlm.nih.gov/pubmed/23669521], [[2]==https://www.ncbi.nlm.nih.gov/pubmed/21675888], [[3]==https://www.ncbi.nlm.nih.gov/pubmed/28468712], [[4]==https://www.ncbi.nlm.nih.gov/pubmed/26069948], [[5]==https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3560585/].<br>[Здесь==https://www.ncbi.nlm.nih.gov/pubmed/8578808] сообщается, что количество случаев инвагинации кишечника в исследованиях скорее всего занижено на 44%.",
			"title": "Risk of intussusception following rotavirus vaccination: An evidence based meta-analysis of cohort and case-control studies.",
			"infoID": "28648544",
			"info_type": "article",
			"info_date": "2017",
			"info_authors": "Kassim"
		},
		{
			"info_place": "Am J Epidemiol",
			"title": "Rotavirus vaccine and intussusception: how much risk will parents in the United States accept to obtain vaccine benefits?",
			"infoID": "11724726",
			"info_date": "2001",
			"info_type": "article",
			"num": 28,
			"link": "https://www.ncbi.nlm.nih.gov/pubmed/11724726",
			"digest": "Несмотря на очевидную пользу вакцинации, ни одна вакцина не является полностью безопасной. Постклинические исследования показали, что недавно лицензированная вакцина от ротавируса повышает риск инвагинации кишечника. Однако неизвестно, какой риск будет для родителей допустимым, и сколько они будут согласны заплатить за такую вакцину.<br>Для достижения 50% охвата, родители готовы допустить 2,897 случаев инвагинации кишечника в год, что приведет к 579 хирургическим операциям и 17 дополнительным случаям смерти. А для достижения 90% охвата, родители готовы допустить не более 1,794 случаев инвагинации кишечника, включая 359 операций и 11 смертей от вакцины.<br>Без вакцинации от ротавируса умирают 20 детей.<br>Чем ниже был доход родителей, тем на больший риск они согласны.<br>Родители согласны платить $110 за три дозы безрисковой вакцины, но лишь $36 за три дозы рискованной вакцины.<br>В других исследованиях уже было установлено, что родители предпочитают, смерти от болезней, а не от вакцин, и данное исследование подтверждает этот факт.",
			"info_geo": "US",
			"info_authors": "Sansom",
			"I_S_codenames": [
				"intussusception"
			]
		},
		{
			"info_type": "article",
			"info_place": "Hum Vaccin Immunother",
			"num": 29,
			"link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5027721/",
			"digest": "Два близнеца получили прививку Ротарикс, через неделю у одного из них начались симптомы инвагинации кишечника, и он был срочно прооперирован. А через несколько часов после операции у другого близнеца начались похожие симптомы, и он тоже был прооперирован. Но не так срочно.",
			"title": "Post-rotavirus vaccine intussusception in identical twins: A case report.",
			"info_authors": "La Rosa",
			"info_date": "2016",
			"infoID": "PMC5027721"
		},
		{
			"info_type": "article",
			"info_place": "N Engl J Med",
			"I_S_codenames": [
				"breast_feeding"
			],
			"link": "https://www.ncbi.nlm.nih.gov/pubmed/8793926",
			"info_date": "1996",
			"num": 3,
			"title": "Rotavirus infection in infants as protection against subsequent infections.",
			"infoID": "8793926",
			"digest": "Вероятность диареи при первичной ротавирусной инфекции составляет 47%. При последующих инфекциях вероятность диареи снижается.<br>Перенесенная диарея от ротавируса снижает риск диареи от последующих инфекций на 77%, а риск тяжелой диареи на 87%. Две/три диареи от ротавируса снижают риск последующих инфекций на 83%/92%.<br>Перенесенная бессимптомная инфекция снижает риск последующих инфекций на 38%.<br>Две перенесенные инфекции (неважно, симтомные или бессимптомные) дают 100%-ую защиту от тяжелой диареи.<br>Короткий перид грудного вскармливания повышает риск ротавирусной инфекции.",
			"info_authors": "Velázquez"
		},
		{
			"info_place": "Eur J Pediatr",
			"title": "An infant with acute gastroenteritis caused by a secondary infection with a Rotarix-derived strain.",
			"infoID": "28733861",
			"info_date": "2017",
			"info_type": "article",
			"num": 30,
			"link": "https://www.ncbi.nlm.nih.gov/pubmed/28733861",
			"I_S_codenames": [
				"shedding"
			],
			"info_geo": "[u'Japan', u'US']",
			"info_authors": "Sakon",
			"digest": "Двухмесячная девочка в Японии была привита Ротарикс, а через 10 дней ее двухлетняя сестра была госпитализирована с тяжелым гастроэнтеритом. Оказалось, что она заразилась от своей сестры вакцинным штаммом вируса, который мутировал.<br>[Здесь==https://www.ncbi.nlm.nih.gov/pubmed/20100758] сообщается о точно таком же случае в США с вакциной Ротатек. Привитый младенец через 10 дней заразил своего брата штаммом ротавируса, реассортантным из двух вакцинных штаммов."
		},
		{
			"info_type": "article",
			"num": 31,
			"link": "https://www.ncbi.nlm.nih.gov/pubmed/20109754",
			"info_authors": "Uygungil",
			"info_date": "2010",
			"title": "Persistent rotavirus vaccine shedding in a new case of severe combined immunodeficiency: A reason to screen.",
			"info_place": "J Allergy Clin Immunol",
			"digest": "Иммунодефицитные младенцы после прививки могут долго болеть тяжелым гастроэнтеритом. Однако в двухмесячном возрасте, когда проводится вакцинация, еще неизвестно, является младенец иммунодефицитным, или нет. Авторы предлагают проверять детей на врожденные генетические дефекты перед вакцинацией. Еще: [[1]==https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4103739/].",
			"infoID": "20109754"
		},
		{
			"info_type": "vaers",
			"num": 32,
			"digest": "За 10 лет между 2007 и 2016 в VAERS было [зарегистрировано==http://www.medalerts.org/vaersdb/findfield.php?TABLE=ON\u0026GROUP1=CAT\u0026VAX[]=RV\u0026VAX[]=RV1\u0026VAX[]=RV5\u0026VAX[]=RVX\u0026VAXTYPES[]=Rotavirus\u0026VAX_YEAR_LOW=2007\u0026VAX_YEAR_HIGH=2016] 514 случаев смерти и 230 случаев инвалидности после вакцины от ротавируса. До начала вакцинации регистрировались 20 смертей в год, т. е. 1:200,000 (и даже они, не факт, что именно от ротавируса).<br>Учитывая, что в VAERS регистрируются 1%-10% всех случаев, вероятность умереть после прививки в 25-250 раз выше, чем вероятность умереть от ротавируса."
		},
		{
			"info_type": "article",
			"info_place": "J Med Microbiol",
			"num": 4,
			"link": "https://www.ncbi.nlm.nih.gov/pubmed/7473672",
			"info_date": "1995",
			"title": "Human immunity to rotavirus.",
			"info_authors": "Molyneaux",
			"digest": "Повторное заражение ротавирусом возможно, но оно проходит с легкими симптомами или бессимптомно.<br>Всего существуют 7 серотипных групп вируса (A-G). Группа А делится на серотипы G1-G14, P1-P11 и другие. Люди заражаются в основном серотипами G1-G4 группы А, и реже группами B и C.<br>У новорожденных инфекция проходит обычно бессимптомно. Впоследствии они заболевают ротавирусом реже и болеют легче, чем те, кто не были заражены после рождения. Инфекция в младенчестве, симптоматическая или бессимптомная, дает защиту на 2 года. После периода раннего детства симптоматическое заражение происходит редко.<br>Исключительное грудное вскармливание в первый год жизни снижает риск инфекции.",
			"infoID": "7473672"
		},
		{
			"info_place": "JAMA",
			"title": "Diarrheal deaths in American children. Are they preventable?",
			"infoID": "3184416",
			"info_date": "1988",
			"header": "Насколько летален ротавирус?",
			"info_type": "article",
			"num": 5,
			"link": "https://www.ncbi.nlm.nih.gov/pubmed/3184416",
			"info_geo": "US",
			"info_authors": "Ho",
			"digest": "В 90-х годах начали разрабатывать вакцины от ротавируса, поэтому в CDC задались вопросом, сколько же детей от него умирают. Для этого они провели следующие исследования.<br><br>Смерти от диареи (от всех причин) составляют 2% от всей постнеонатальной смертности. На 1983 год 500 детей умирали от диареи в США, из них 50% умирали в больнице. Смертность от диареи резко падает с возрастом, она в два раза выше среди младенцев в возрасте 1-3 месяца по сравнению с 4-6 месячными, и в 10 раз выше по сравнению с 12-месячными.<br>Риск смерти от диареи в 4 раза выше среди негров (а в некоторых штатах в 10 раз выше), чем среди белых; в 5 раз выше среди младенцев, чьи матери моложе 17 лет; в 2 раза выше среди тех, чьи родители неженаты; в 3 раза выше среди тех, чьи родители не закончили школу.<br>Смертность от диареи выше зимой, чем летом, и считается, что за это ответственен ротавирус. Оценивается, что 70-80 детей в год умирают от ротавируса."
		},
		{
			"info_place": "JAMA",
			"title": "Trends of diarrheal disease--associated mortality in US children, 1968 through 1991.",
			"infoID": "7563485",
			"info_date": "1995",
			"info_type": "article",
			"num": 6,
			"link": "https://www.ncbi.nlm.nih.gov/pubmed/7563485",
			"info_img": "https://ic.pics.livejournal.com/amantonio/68333260/8056/8056_original.jpg",
			"info_geo": "US",
			"info_authors": "Kilgore",
			"digest": "С 1968-го по 1985-й, смертность от диареи в США снизилась на 75% (среди младенцев - на 79%), а затем стабилизировалась. Между 1985 и 1991 от диареи умирали 300 человек в год, из них 240 детей. Летальность диареи среди детей составляла 1:17,000. С 1985 года половина из них умирали до достижения 1.5 месячного возраста (то есть до возраста прививки).<br>Вот график смертности от диареи с 1968 по 1991.<br>Каждую зиму можно наблюдать пики смертности, которые в середине 80-х пропадают, и остаются лишь небольшие пики в группе 4-23 месячных детей. Поскольку ротавирусом болеют почти исключительно зимой, авторы считают, что это и есть смерти от ротавируса.<br>Авторы заключают, что вакцины от ротавируса будут иметь измеримое, но маленькое влияние на смертность от диареи."
		},
		{
			"info_type": "article",
			"info_place": "J Infect Dis",
			"num": 7,
			"link": "https://www.ncbi.nlm.nih.gov/pubmed/8752284",
			"info_date": "1996",
			"title": "The epidemiology of rotavirus diarrhea in the United States: surveillance and estimates of disease burden.",
			"info_geo": "US",
			"infoID": "8752284",
			"digest": "Оценивается, что в мире от ротавируса умирают 873 тысячи человек в год. Но информации по летальности ротавируса в развитых странах не было, и поэтому в 1985 году IOM заключил, что эта вакцина не является приоритетной для США. Но они основывались на одном проспективном исследовании, хотя в других исследованиях было установлено, что у трети детей, госпитализированных с диареей, есть ротавирусная инфекция.<br>Поскольку ни один ребенок в США не умер с диагнозом ротавирусная диарея, многие педиатры считали, что ротавирус никогда не бывает тяжелым или летальным. Однако анализ данных смертности (в предыдущих исследованиях) предоставил убедительные, хотя и косвенные доказательства, что от ротавируса всё-же умирают.<br>На основании двух предыдущих исследований, авторы подсчитывают, что от ротавируса госпитализируются 55,000 детей в год, а умирают 20 детей, т.е. 1 из 200,000. Они полагают, что у этих детей есть какое-то другое заболевание, или же они недоношеные, например.<br>Авторы заключают, что от ротавируса умирают менее 40 детей в год, хотя они нигде не объясняют откуда они взяли 40, если в тексте статьи они насчитали только 20.<br>CDC [пишут==https://www.cdc.gov/vaccines/pubs/pinkbook/rota.html], что от ротавируса умирают 20-60 детей в год, но не объясняют, откуда они взяли 60 детей, если их же исследования насчитали только 20.",
			"info_authors": "Glass"
		},
		{
			"info_type": "article",
			"info_place": "Lancet Infect Dis",
			"I_S_codenames": [
				"shedding"
			],
			"link": "http://www.ncbi.nlm.nih.gov/pubmed/18922486",
			"info_date": "2008",
			"num": 8,
			"title": "Rotavirus vaccines: viral shedding and risk of transmission.",
			"infoID": "18922486",
			"digest": "- Первая вакцина от ротавируса (Rotashield) была лицензирована в 1998-м и содержала 4 штамма. Она была отозвана в 1999-м, поскольку была [ассоциирована==https://www.ncbi.nlm.nih.gov/pubmed/11207352] с инвагинацией кишечника. [Инвагинация кишечника==https://ru.wikipedia.org/wiki/Инвагинация_кишечника] (intussusception) это когда часть кишечника складывается сама на себя, как телескоп.<br>- Общественность не желает мириться даже с небольшим риском серьезных побочных эффектов. Даже таким низким, как 1 на 10,000.<br>- В 1998 году была лицензирована вакцина Rotarix (GSK). Содержит один штамм. Выделенный штамм из зараженного ребенка был [ослаблен==https://www.ncbi.nlm.nih.gov/pubmed/9607059] посредством 33 серийных переходов через почечные клетки африканских зеленых обезьян. Вакцинный штамм хорошо размножается в человеческом кишечнике.<br>- В 1996 году была лицензирована вакцина Rotateq (Merck). Содержит 5 штаммов. (Наш друг Пол Оффит [обладает==https://patents.justia.com/inventor/paul-offit] четырьмя патентами на эту вакцину.)<br>В отличие от других живых вакцин, Ротатек это не ослабленная вакцина, а <i>реассортантная</i>.<br>Геном ротавируса состоит из 11 сегментов РНК. В вакцинных штаммах Ротатека часть сегментов заменена с человеческого ротавируса на бычий ротавирус. Такие вакцины, где некоторые сегменты РНК вируса заменены на сегменты животных штаммов вируса, называются реассортантные вакцины. Ротатек - это пятивалентная вакцина. Четыре самых распространенных серотипа (G1-G4) комбинированы с бычьим серотипом P. Пятый штамм состоит из бычьего серотипа G комбинированный с человеческим серотипом P. Три вакцинных штамма [реассортантные==https://www.ncbi.nlm.nih.gov/pubmed/23249230/] из одного человеческого и десяти бычьих сегментов. Остальные два реассортантные из двух человеческих и девяти бычьих сегментов. Такой вирус плохо размножается в кишечнике, поэтому Ротатек содержит в 100 раз больше вирусных частиц, чем Ротарикс.<br>Первая вакцина (Rotashield) тоже была реассортантная, но в ней использовались сегменты вируса обезьян.<br>Вакцина содержит полисорбат 80 и эмбриональную бычью сыворотку.<br>В клинических испытаниях обеих вакцин в качестве плацебо использовалась та же вакцина, но без вируса [[1]==https://www.ncbi.nlm.nih.gov/pubmed/16621194/], [[2]==https://www.ncbi.nlm.nih.gov/pubmed/16394298].<br><br><i>Распространение вируса (shedding)</i><br>- Во время клинических испытаний Rotashield, вакцинные штаммы начали обнаруживать в стуле тех, кто получал плацебо через год после начала испытаний, и перестали обнаруживать через 100 дней после их окончания, что свидетельствует об установлении \"общественного резервуара\".<br>- В клинических испытаниях Ротарикс обнаружилось, что примерно 50-80% младенцев выделяют вирус после первой дозы. В исследовании в Сингапуре обнаружилось, что 80% младенцев выделяют вирус на 7 день после прививки, и 20% продолжают его выделять через месяц после прививки. В исследовании в Доминиканской Республике [выяснилось==https://www.ncbi.nlm.nih.gov/pubmed/22008819/], что 19% непривитых близнецов заразились вакцинным штаммом от своих привитых братьев.<br>- После первой дозы Ротатек, 13% младенцев выделяют вирус.<br>[Здесь==https://www.ncbi.nlm.nih.gov/pubmed/21477676/] сообщается, 21% младенцев выделяют вирус после Ротатек, а [здесь==https://www.ncbi.nlm.nih.gov/pubmed/29149283], что 87%.<br>[Здесь==https://www.ncbi.nlm.nih.gov/pubmed/21477676/] сообщается, что среди недоношенных младенцев 53% выделяют вирус после Ротатек.<br>- Считается, что выделение вакцинного вируса и его распространение - это нежелательный побочный эффект. Однако у этого есть также потенциальная польза. Заражение непривитых выработает у них иммунитет, также, как это происходит с вакциной от полиомиелита. Особенно значительная польза будет достигнута этим эффектом в бедных странах, где охват вакцинации низкий, смертность высокая, а иммунодефицитных людей мало. Конечно, в развитых странах, где смертность низкая, а иммунодефицитных людей много, и большинство людей предпочитают избегать риска, выделение вакцинных штаммов может рассматриваться в качестве помехи.<br>- В 1 грамме кала зараженного ребенка содержится 100 миллиардов вирусных частиц. Для заражения достаточны лишь 10 частиц. Поэтому взрослые, которые меняют подгузники младенцам, рискуют заразиться сами. Иммунодефицитные люди не должны менять подгузники привитому младенцу, особенно в течение 2-х недель после Ротатек, и 4-х недель после Ротарикс.",
			"info_authors": "Anderson"
		},
		{
			"info_type": "article",
			"info_place": "Indian J Pediatr",
			"I_S_codenames": [
				"breast_feeding"
			],
			"link": "https://www.ncbi.nlm.nih.gov/pubmed/26307755",
			"digest": "Исключительное грудное вскармливание снижает риск ротавирусной инфекции на 38%. Еще: [[1]==https://www.ncbi.nlm.nih.gov/pubmed/23713234], [[2]==https://www.ncbi.nlm.nih.gov/pubmed/26828823], [[3]==https://www.ncbi.nlm.nih.gov/pubmed/28735327], [[4]==https://www.ncbi.nlm.nih.gov/pubmed/28592985], [[5]==https://academic.oup.com/tropej/article-abstract/30/3/131/1688093], [[6]==https://www.ncbi.nlm.nih.gov/pubmed/20617343], [[7]==https://www.ncbi.nlm.nih.gov/pubmed/12394379], [[8]==https://www.ncbi.nlm.nih.gov/pubmed/11825046].<br>[Здесь==https://www.ncbi.nlm.nih.gov/pubmed/25355609] сообщается, что в грудном молоке у матерей в Швеции было намного больше антител от ротавируса весной, чем осенью.<br>[Здесь==https://www.ncbi.nlm.nih.gov/pubmed/25355609] сообщается, что уровень цинка в крови коррелирует с защитой от ротавируса. Поздняя вакцинация (в 17 недель) более эффективна, чем вакцинация в 10 недель.",
			"num": 9,
			"title": "Effect of exclusive breastfeeding on rotavirus infection among children.",
			"infoID": "26307755",
			"info_date": "2016",
			"info_authors": "Krawczyk"
		}
	],
	"editdate": {
		"$date": "2018-02-12T18:58:58.762Z"
	}
}
