{
	"_id": {
		"$oid": "5a81d5991467746fd84805d8"
	},
	"analyst": "amantonio",
	"namespace": "vaccines",
	"title": "Безопасность",
	"I_S_codename": "safety",
	"I_S_type_ref": "S_S",
	"I_S_type_this": "conditional",
	"I_S_name": "Безопасность",
	"date": {
		"$date": "2017-07-03T17:10:00.000Z"
	},
	"epigraph": {
		"text": "If you see fraud and do not say fraud, you are a fraud.",
		"source": "Nassim Taleb"
	},
	"points": [
		{
			"num": 1,
			"digest": "То, что безопасность вакцин проверяется без настоящего плацебо, а лишь по сравнению с другой вакциной, или по сравнению с каким-нибудь токсичным веществом мы уже выяснили. Но это ещё далеко не всё.<br>С исследованиями безопасности прививок есть еще  несколько проблем."
		},
		{
			"info_type": "article",
			"info_place": "Vaccine",
			"num": 10,
			"link": "https://www.ncbi.nlm.nih.gov/pubmed/15149781",
			"info_date": "2004",
			"title": "Safety, reactogenicity and immunogenicity of a combined hexavalent tetanus, diphtheria, acellular pertussis, hepatitis B, inactivated poliovirus vaccine and Haemophilus influenzae type b conjugate vaccine, for primary immunization of infants.",
			"info_authors": "Zepp",
			"digest": "Клинические испытания вакцины Infanrix hexa. Безопасность проверялась в течение 30 дней.<br>Серьезные неблагоприятные случаи были у 79 младенцев (2.7%). Почти все никак с прививкой не связаны. Один ребенок умер (SIDS). С прививкой никак не связано.",
			"infoID": "15149781"
		},
		{
			"info_type": "article",
			"num": 11,
			"link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3807208/",
			"info_date": "2013",
			"title": "Randomized, Controlled, Multicenter Study of the Immunogenicity and Safety of a Fully Liquid Combination Diphtheria-Tetanus Toxoid-Five-Component Acellular Pertussis (DTaP5), Inactivated Poliovirus (IPV), and Haemophilus influenzae Type b (Hib) Vaccine Compared with a DTaP3-IPV/Hib Vaccine Administered at 3, 5, and 12 Months of Age.",
			"infoID": "PMC3807208",
			"info_place": "Clin Vaccine Immunol.",
			"digest": "Клинические испытания пятивалентной вакцины. Безопасность проверялась в течение 30 дней.<br>Серьезные неблагоприятные случаи были у 8.5% младенцев. Почти все никак с прививкой не связаны.",
			"info_authors": "Vesikari"
		},
		{
			"info_type": "article",
			"num": 12,
			"link": "http://pediatrics.aappublications.org/content/136/2/e323.long#T5",
			"info_date": "2015",
			"title": "Immunogenicity, Safety, and Tolerability of a Hexavalent Vaccine in Infants.",
			"info_place": "Pediatrics",
			"digest": "Клинические испытания шестивалентной вакцины. Безопасность проверялась в течение 6 месяцев.<br>Серьезные неблагоприятные случаи были у 84 младенцев (5.9%). Двое умерли. Никакой связи с прививкой.",
			"info_authors": "Marshal"
		},
		{
			"num": 13,
			"digest": "Так, более-менее, выглядят большинство испытаний безопасности. Они редко длятся более 6 недель, в них почти всегда происходят, за этот небольшой срок, серьезные неблагоприятные случаи у немалого количества абсолютно здоровых детей, которые почти никогда с прививкой оказываются не связаны. Они оказываются несвязаны, потому что в контрольной группе, которая получает другую вакцину, или ту же вакцину без антигена, регистрируются обычно такие же случаи.<br>В таких коротких клинических испытаниях невозможно выявить ни многие аутоиммунные, ни онкологические, ни неврологические заболевания, а также многие другие заболевания, которые нередко являются результатом прививок (будет доказано далее), но которые невозможно диагностировать ранее, чем через несколько месяцев, или даже через несколько лет после вакцинации.<br>Также на вкладышах к вакцинам всегда сообщается, что не проводилось никаких исследований онкогенности препарата, мутагенности и его возможного воздействия на репродуктивную систему."
		},
		{
			"num": 14,
			"digest": "Да, кстати. Для того, чтобы ребенок мог участвовать в клинических испытаниях, он должен быть полностью привит другими прививками. Это делается для того, чтобы отсеять слишком чувствительных детей, которые имеют обыкновение становиться аутистами, инвалидами, или просто болезненными."
		},
		{
			"num": 2,
			"digest": "Во-первых, практически все испытания проводятся исключительно на здоровых детях. Что не мешает потом производителям, FDA и CDC рекомендовать прививку и не очень здоровым детям, и недоношенным, и не только детям, и даже детям более младшего возраста.<br>Например, месяц назад (июнь 2017), израильское министерство здравоохранения начало рекомендовать прививку MMR (от кори/свинки/краснухи) младенцам в возрасте от 6-и месяцев, которые едут в Европу, несмотря на то, что не существует исследований безопасности этой прививки для детей младше года."
		},
		{
			"num": 3,
			"digest": "Во-вторых, практически все клинические испытания безопасности ищут лишь кратковременные эффекты. Обычно они длятся от нескольких дней до нескольких недель, редкие испытания длятся несколько месяцев. Все побочные эффекты, которые случаются после этого срока, по определению с прививкой никак связаны быть не могут."
		},
		{
			"num": 4,
			"digest": "В-третьих, даже когда серьезные неблагоприятные случаи происходят во время испытания, исследователи могут просто решить, что такие или иные серьезные неблагоприятные случаи, или даже смерть, никак не связаны с прививкой, просто вычеркнуть их, и не принимать в расчет."
		},
		{
			"num": 5,
			"digest": "В-четвертых, исследования обычно проводятся на сравнительно небольших группах детей. Вакцину от гепатита В, например, [тестировали==https://www.fda.gov/downloads/biologicsbloodvaccines/vaccines/approvedproducts/ucm110114.pdf] на 147 младенцах. Обычно также, вакцины [тестируются==https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2364826/] на детях в странах третьего мира, что вдвое снижает расходы на клинические испытания. Зачастую дети и родители в странах третьего мира [не знают==http://www.dailymail.co.uk/news/article-2893485/Children-guinea-pigs-anti-cervical-cancer-drug.html], что они получают экспериментальную вакцину. [[1]==http://www.buenosairesherald.com/article/88922/gsk-lab-fined-$1m-over-tests-that-killed-14--babies] [[2]==https://www.youtube.com/watch?v=O7BxnC6EUuo]"
		},
		{
			"num": 6,
			"digest": "Вот [пример==https://clinicaltrials.gov/ct2/show/NCT00662870] клинического испытания вакцины Daptacel. Для участия в испытании ребенок должен быть абсолютно здоровым, родиться после 37-ой недели, не быть чувствительным к какому-нибудь вакцинному компоненту, не иметь каких либо задержек развития, семья не должна иметь историю иммунных заболеваний и т.д.<br>Более-менее те же требования выдвигаются во всех клинических испытаниях вакцин.<br>То есть в отличие от лекарств, которые испытываются на больных, и потом даются больным, вакцины испытываются исключительно на идеально здоровых детях, а даются потом и здоровым, и не очень здоровым, и даже очень больным."
		},
		{
			"info_type": "article",
			"num": 7,
			"link": "https://www.ncbi.nlm.nih.gov/pubmed/19117896",
			"digest": "А это статья, которая сообщает результаты вышеупомянутого испытания. Безопасность проверялась от 30 до 60 дней после каждой дозы.<br>У 5.2% детей из тестируемой группы, а также у 5.2% детей из контрольной группы (которые получили 3 другие прививки), наблюдались серьезные неблагоприятные случаи. Исследователи решили, что все эти серьезные неблагоприятные случаи совершенно не связаны с прививками. Авторы не сообщают, что это были за неблагоприятные случаи, и на каком основании они это заключили.",
			"title": "Safety and immunogenicity of a pentavalent vaccine compared with separate administration of licensed equivalent vaccines in US infants and toddlers and persistence of antibodies before a preschool booster dose: a randomized, clinical trial.",
			"info_place": "Pediatrics",
			"info_authors": "Guerra",
			"info_date": "2009",
			"infoID": "19117896"
		},
		{
			"header": "Еще несколько примеров",
			"info_type": "article",
			"num": 8,
			"link": "https://www.ncbi.nlm.nih.gov/pubmed/21552183",
			"info_authors": "Vesikari",
			"info_date": "2011",
			"title": "Safety and immunogenicity of a modified process hepatitis B vaccine in healthy infants.",
			"info_place": "Pediatr Infect Dis J",
			"digest": "Клинические испытания вакцины Recombivax-HB, от гепатита В. Безопасность проверялась в течение 14 дней.<br>Побочные эффекты были у 77% детей. Серьезные неблагоприятные случаи были у 28 детей (1.6%). Один ребенок умер (SIDS). Авторы сообщают, что, наверное, его смерть не связана с прививкой.",
			"infoID": "21552183"
		},
		{
			"info_type": "article",
			"num": 9,
			"link": "https://www.ncbi.nlm.nih.gov/pubmed/9194110",
			"info_authors": "West",
			"info_date": "1997",
			"title": "Safety and immunogenicity of a bivalent Haemophilus influenzae type b/hepatitis B vaccine in healthy infants. Hib-HB Vaccine Study Group.",
			"info_place": "Pediatr Infect Dis J",
			"digest": "Клинические испытания вакцины Comvax, от гемофильной палочки и гепатита В. Безопасность проверялась в течение 14 дней.<br>Серьезные неблагоприятные случаи у 17 младенцев (1.9%). 3 ребенка умерли (SIDS). Исследователи заключили, что все серьезные неблагоприятные случаи, включая смерти, никак не были связаны с прививкой.",
			"infoID": "9194110"
		}
	],
	"editdate": {
		"$date": "2018-02-12T19:05:46.537Z"
	}
}
