{
"analyst": "amantonio",
"namespace": "vaccines",
"date": ISODate ("2017-06-19T15: 44: 00Z"),
"subject": "We deal with vaccinations",
"epigraph": {
"text": "Vaccination is the leading cause of coincidences",
"source": "Brett Wilcox"
},
"intro": "Once upon a time, when I was still fond of reading newspapers as a young man, a long article about two lesbians was published in one of the Friday's issues, I do not remember exactly what it was about a year ago, Among other things, it was written that the son of one of them because of the vaccination became an autistic.This was reported in one line, after which they continued to discuss lesbian affairs.I was so impressed and this line , and the fact that they are discussing such nonsense, instead of discussing chapters that the child became an autistic, and even after the vaccination, that I kept this article for a long time, as a reminder that with the theme of vaccinations it is necessary to sort out somehow thoroughly. ",
"points":
[{
"num": 1,
"item": "Over the past few months, I've spent hundreds of hours researching vaccines, I've completely read more than five hundred scientific studies, and hundreds of abstracts. Now I can declare with all responsibility that if you have not deliberately dealt with this topic practically everything you know about vaccination is a lie, from beginning to end, everything that is written on this topic in the media is propaganda, fake news, and all this has nothing to do with either science or reality. "
},
{
"num": 2,
"item": "I absolutely do not want to engage in reverse propaganda, because it's a very ungrateful thing, but firstly, I just can not not write about it, and secondly, I write all this to order my thoughts on this topic, and thirdly, perhaps my excessive investment of time in research on the subject of vaccinations can help other parents make the right decision. If you are absolutely sure that vaccinations are important, safe and effective, and want to stay with you, then please do not Even after a little understanding of this topic, you have a nickname to not be able to maintain this confidence. "
},
{
"num": 3,
"item": "Recently I talked with one relative who said that when he had the first child, he devoted quite a lot of time to choosing a wheelchair, a cot, a child seat for a car, etc. But he did not devote either minutes to sort out which vaccines are worth or not to do, almost all parents delegate the right to this decision to others.They believe that other people - scientists, doctors or nurses have already dealt with this topic, and made the best decision. "
},
{
"num": 4,
"item": "Parents take for their children a huge number of decisions. What to eat during pregnancy, where to give birth, how and what to feed the child, to feed on schedule or on demand, what kind of lure to enter and when, whether to give a pacifier, what should take a baby , in which kindergarten / school to send it, etc., etc. Parents take hundreds of decisions related to all aspects of the life of the child, with the goal of raising a healthy and happy child. "
},
{
"num": 5,
"item": "At the moment I believe that the most important parent decision is to vaccinate or not to vaccinate a child, and this is the most important decision, almost all parents delegate, because the most important thing for any parent is the health of the child. another that would influence his health more than the decision to do or not to do the vaccination, and if so, which ones. "
},
{
"num": 6,
"item": "Some parents with whom I communicated are so confident in the importance of vaccinations that even knowing that some people think that vaccines are unsafe, they do not just want to understand it, but they aggressively defend their point of view without reading This is not a single scientific article, they do not want to hear a word about the fact that some vaccinations may not be very effective, or not very safe, and this has been proved by many scientific studies.With them you can calmly discuss any other topic, but as soon as speech comes about inoculations, their they do not want to listen to any arguments, and almost scream about how important it is to vaccinate children, and what a blessing for humanity, that the medicine gave us vaccinations. <br> At first I could not understand it at all. be that these very intelligent and educated people become so religious and inadequate as soon as it comes to this purely scientific topic.And then I seem to understand. They have already instilled their children, and like most parents, They withdrew their responsibility for this decision, and delegated it to others. Subconsciously they understand that if it turns out that vaccinations are not completely harmless, then they endangered health, and perhaps even the lives of their children. It is difficult to realize this. It is much easier to live thinking that a child has already been born that way. With allergies, delayed development, with persistent otitis, with any autoimmune disease, or even with a bunch of diseases. It is very difficult to live with the knowledge that you gave him this disease. Delegating authority, and disclaiming responsibility for this decision. Zealously defending vaccinations, even knowing nothing about them, these parents protect themselves from powerful cognitive dissonance. <br> <br> Therefore, if you have already fully implanted your children, you are not going to make new vaccinations, and your grandchildren are still far away, probably you should not be interested in this topic. Although, on the other hand, many of the consequences of vaccinations are cured if one realizes that they are acquired, rather than congenital. "
},
{
"num": 7,
"item": "The subject of vaccinations is very extensive, it can not be understood in a few hours, and even in a few days.It is advisable to devote at least 50-100 hours to it, and even better, on the one hand it is a lot of time, on the other hand, a lot of materials on the subject of vaccinations are documentaries, series and video lectures.When replacing only a couple of seasons of your favorite TV series on serials, films and lectures on the topic of vaccinations, you will already provide the lion's share of the time necessary to study this topic. And this will change your life a lot more than regular season he Games of Thrones. <br> For the number of hours that I devoted to the theme of vaccinations, I could learn a couple of foreign languages, or learn how to play the guitar masterfully.But looking back, I can say that the theme of vaccinations is probably the most an important topic that I have been interested in in life so far.The conclusions that follow from it go far beyond vaccinations, and even beyond the limits of medicine.The study of vaccines has changed my outlook, like nothing else. "
},
{
"num": 8,
"item": "Many parents think that they basically can not sort out the vaccinations, and put forward two arguments.The first argument is that for deepening in this topic, a biological or medical education is needed. <br> This is not so.Inoculations are not rocket science , and any sane person is able to understand them. <br> <br> I do not even have a close biomedical education, but my wife is a doctor, which certainly helped me to understand this topic.There are many biological concepts and terms in which it is desirable to understand, and when there is someone who can with once explained what is CD4, what distinguishes CIN1 from CIN3, or IgG from IgA - it saves a lot of time.On the other hand, Wikipedia also explains this quite well.In principle, a complete understanding of all these biological processes is absolutely not necessary to understand the safe vaccinations , or not. <br> Wife also taught me a much more important skill - the ability to critically read medical research.It turned out that reading medical research is very different from reading studies in the exact sciences. There are many ways to design research, choose a control group and placebo, and play with the data so that you can prove anything, anything. "
},
{
"num": 9,
"item": "The second argument is that no one can understand this topic better than scientists from the FDA or CDC .. And if these scientists claim that vaccinations are completely safe and effective, then any other opinion is, by definition, the opinion of an incompetent person <br> <br> Firstly, this is an appeal to authority, that is, in itself a logical error. <br> Secondly, the question that faces scientists from the CDC is very different from the question that faces parents. answer the question how to reduce the number of infectious diseases of the population with minimal risk, min and the maximum efficiency. The question that faces parents is how to grow a maximally healthy child. These are completely different questions, and the answers to them, respectively, may be completely different. <br> В- third, the interests of scientists, the FDA and the CDC go far beyond the \"health of the population\", and this will be a considerable amount of material further. <br> Fourthly, they do not have skin in the game. It does not interest any doctors, nurses, pharmaceutical companies, nor, especially, scientists from the CDC. If something happens to your child due to vaccination, none of them will bear any responsibility. "
},
{
"num": 10,
"item": "The theme of vaccinations is extremely emotional.For many people, for some reason, it is very difficult to rationally study this topic, and even read something about it. But in order to understand it, it is necessary to leave emotions aside. , perhaps, arguments against vaccinations, or some part of them is correct, and soberly evaluate the arguments for and against. "
},
{
"num": 11,
"item": "It's not fair to ask whether vaccines are generally good or not, some experts begin to prove that vaccinations against smallpox or yellow fever saved millions of lives, even if this is so, it's absolutely not important. Parents do not need to make a decision about vaccination against smallpox or yellow fever, they need to make decisions about other vaccinations. "
},
{
"num": 12,
"item": "Each vaccination is unique, the safety and efficacy of each of them are completely different. There are vaccinations that are effective enough, there are almost useless ones, and there are those whose efficacy is negative: there are vaccinations safer, and there are such that God forbid. br> Each vaccination needs to be dealt with separately.Biologically, they work quite differently, and this is important.The measles vaccine is very different from the pertussis vaccine, and both are very different from the pneumococcal vaccine. "
},
{
"num": 13,
"item": "In most developed countries, vaccinations are made from the same diseases, but the number of vaccinations and the vaccination schedule varies from country to country. In total there are approximately 15 vaccinations: hepatitis B, diphtheria, tetanus, whooping cough, poliomyelitis, hemophilic rod B, measles, mumps, rubella, chickenpox, hepatitis A, rotavirus, pneumococcus, papilloma and influenza. In some countries, vaccinations against tuberculosis and meningococcus are also done. It is necessary to make a separate decision on each vaccination. All these diseases are different, there are more dangerous and less dangerous. All vaccinations are also different. There is also a big difference between vaccinations of different manufacturers, their effectiveness and side effects. There is a difference between vaccinations from the same disease in different countries. For example, ethyl mercury, a vaccine preservative that has not been used in Western countries for 25 years, is still used in Russia and in the countries of the third world. "
},
{
"num": 14,
"item": "In addition to vaccinations, it is necessary to understand also the diseases from which they protect. It is necessary to understand whether childhood diseases are as dangerous as they are being painted. We need to understand how many years the vaccine gives immunity, and for how many years does it give the transferred illness.It is necessary to understand whether the disease is only harmful, or, perhaps, the transferred disease has also advantages. "
},
{
"num": 15,
"item": "The decision to do or not to do every inoculation should not be emotional, but purely mathematical. If the probability of getting sick and getting complications from it is higher than the probability of complicating the vaccination, then it should be vaccinated. This simplification, of course, because complications can be more or less severe. "
},
{
"num": 16,
"item": "In addition to the active substance, grafts contain many additives. Adjuvants (aluminum hydroxide, aluminum phosphate, AAHS, squalene), preservatives and stabilizers (thiomersal, polysorbate 80, gelatin, formaldehyde), aborted diploid human cells (WI-38, MRC -5, antibiotics, cow cells, DNA fragments (human and animal), yeast, urea, borax (cockroach remedy), egg white, sodium glutamate and many others (full list [here == https: //www.cdc. gov / vaccines / pubs / pinkbook / downloads / appendices / B / excipient-table-2.pdf]), as well as any other production [garbage == http://medcraveonline.com/IJVV/IJVV-04-00072.php], not indicated on the packaging, you need to make sure that the concentration of all these ingredients is safe enough to work them into a healthy newborn baby. "
},
{
"num": 17,
"item": "It's amazing that even people who read inserts to medicines do not read liners to vaccines, and in general are practically not interested in their side effects, despite the fact that they do these vaccines to their healthy newborn children! Unlike drugs that are taken orally, and are filtered by the liver and intestines, the entire contents of intramuscular vaccinations fall completely into the circulatory, lymphatic or nervous systems. "
},
{
"num": 18,
"item": "If you are reading any media, you probably know that Andrew Wakefield published a study linking the MMR inoculation to autism in 1998. Subsequently, dozens of studies have been published proving that this vaccine does not cause autism, that Wakefield invented patients, and for this he was deprived of a doctor's license.All anti-vaccines are based on his invented data, and only on this one withdrawn study. <br> All this is also a lie, and will be discussed in more detail below."
},
{
"num": 19,
"item": "There are thousands of studies published in peer-reviewed scientific journals proving both insecurity and inefficiency of vaccinations."
},
{
"num": 20,
"item": "But can antipers take care of cherry picking? They base their decision on a thousand studies on the dangers of vaccinations, and ignore a thousand other studies proving the safety of vaccinations? Perhaps, it is also necessary to read studies that prove that vaccinations are safe to make sure that they do not usually prove this, and to understand who is really engaged in cherry picking, it is very important to read these studies completely, not just abstracts, since too often the data speak of one thing, but rather odes about something quite the opposite.It often happens that placebo is used not at all by placebo, but by some kind of neurotoxin or other vaccine.It happens that the data is played so that they stop being statistically significant, and from high Odds Ratio rejects at p-value = 0.06 It happens that the observation period is only a few days and the conclusions are made about the chronic consequences. Paradoxically, studies proving the safety of vaccinations prove their insecurity even more than the study of the test vayuschie them harm. "
},
{
"num": 21,
"item": "The possibility to deal with the vaccination problem on its own appeared only a few years ago thanks to the Kazakh student Alexandra Elbakyan. Before that, almost all scientific research was inaccessible to the masses, and for reading each article it was necessary to pay $ 30. Science was hidden from Now, thanks to the sci-hub site, it's possible to find any research for free in just a few seconds, and make sure with your own eyes what kind of crap some scientists are doing. <br> Bless, Lord, Alexander Elbakyan. She made for the promotion of science more than all scientists and journalists together. "
},
{
"num": 22,
"item": "To prove that vaccinations are safe and effective, you only need to conduct a randomized placebo-controlled trial. Half of the children are vaccinated with all vaccinations, and the second half is not vaccinated at all. Such studies do not exist, since it is not considered to vaccinate children at the moment Therefore, almost all existing studies are observational studies, case reports, hypotheses, expert opinions, animal studies, etc. There are no studies that verify the entire vaccination schedule. that there is an entire calendar, there is not even adequate research testing the safety of any one vaccine! <br> <br> Therefore, when the vaccines are said to be safe and effective, this is a priori unproved statement.As long as such a randomized trial will be the decision to vaccinate or not to vaccinate is, by definition, a choice in conditions of uncertainty. "
},
{
"num": 23,
"item": "It is believed that serious side effects from vaccinations occur very rarely: one for a hundred thousand, or even one in a million. This is a lie. Since no one has conducted adequate vaccination studies, it is difficult to estimate the real number of side effects, the most optimistic estimates, serious consequences occur more often than in one in fifty (see part 5). Half (!) Children in the US [has == https: //www.ncbi.nlm.nih.gov/pubmed/21570014] at least one chronic disease, and their number is constantly increasing [https: //www.sciencedaily.com/releases/2016/04/160430100357.htm]. Of course, not all diseases are associated with vaccinations, but who knows how much they are connected, if no one is researching it? <br> Personally, I suppose that the consequences of vaccinations are almost everyone.) Simply most of them are implicit, but even if they are explicit , few people associate them with vaccination, for example, it is known that brain damage is one of the rare but possible consequences of vaccination, but how many children have brain damage that is not very significant, and as a result, they will lose only 10 IQ points, or they will get small problems with memory, with the end centration, or with social interaction? Could it be that the decline [of the Flynn effect == https: //ru.wikipedia.org/wiki/%D0%AD%D1%84%D1%84%D0%B5%D0%BA%D1%82_%D0% A4% D0% BB% D0% B8% D0% BD% D0% BD% D0% B0] is the result of a sharp increase in the number of vaccinations in the last couple of decades? Nobody checked this. But this is a completely logical assumption. If you take a newborn child who has not yet fully formed a blood-brain barrier, and inject him with a vaccine containing mercury or aluminum, which are neurotoxins, and some of which are sure to get into the brain, is it not logical to expect that this or that effect will be every child? And if we repeat this procedure several dozen times during the first years of life, is it not logical to assume that this will further strengthen the effect? ​​"
},
{
"num": 24,
"item": "Reading scientific research on the topic of vaccinations looks very boring at first glance, but it turned out to be incredibly exciting. At first it looks like a detective. You try to figure out who is good and who is bad, who is telling the truth, and then it looks like an anti-utopia, when you see how pharmaceutical companies manipulate doctors and scientists, doctors manipulate patients, and patients do not suspect anything, and they demand a banquet. And in the end it's like a horror novel when you realize that this dystopia - at real life. "
}],
"ref_header": "Materials",
"ref_intro": "Scientific research will be disassembled in the following posts, but before reading the research itself, it is highly advisable to watch several films to get an overview of the current problems with vaccination, otherwise the trees will not be visible to the forest.If you have little time, look at least the first TV series. ",
"refs": [{
"ref_type": "movies",
"ref_title": "Films, lectures and serials",
"ref_digest": "These films address common problems with vaccinations, there are many very interesting films and video lectures that address the more detailed problems of certain vaccines and they will be given in the future.",
"ref_pool": [{
"title": "Vaccines revealed (10 series)",
"link": "https://thepiratebay.org/torrent/17444203/Vaccines_Revealed_Episode_1-10_COMPLETE_(2017)_HD_720p",
"linktype": "torrent"
},
{
"title": "The truth about vaccines (7 series)",
"link": "https://thepiratebay.org/torrent/17623942/The_Truth_About_Vaccines_Docu-series",
"linktype": "torrent"
},
{
"title": "The Greater Good",
"link": "https://www.youtube.com/watch?v=mO1C6MAEnwY"
}]
},
{
"ref_type": "print",
"ref_title": "Books",
"ref_pool": [{
"title": "Dissolving Illusions: \" Disease, Vaccines, and The Forgotten History \"",
"author": "Suzanne Humphries",
"link": "https://www.amazon.com/Dissolving-Illusions-Disease-Vaccines-Forgotten/dp/1480216895",
"digest": "This is, I think, the most important book, it's not on the net, but it costs every penny. The author is a nephrologist who started researching the vaccine theme after seeing the complications from her patients. although it is not clear what is more important to you than your health and the health of your children), then read at least this book.If you are sure that vaccines saved the world from smallpox and poliomyelitis, or that measles and whooping cough are very dangerous diseases, after reading this books you will be sure of the opposite .The book, for the most part, explores the history of grafts and contains links to hundreds of scientific articles. <br> The network is free [posted == http: //humphries.s3.amazonaws.com/DissolvingIllusions-Polio.pdf] chapter on poliomyelitis. "
},
{
"title": "Vaccine Illusion",
"author": "Tetyana Obukhanych",
"link": "https://www.amazon.com/Vaccine-Illusion-Tetyana-Obukhanych-ebook/dp/B007AW2CLG",
"digest": "The author is an immunologist who decided to understand why she was ill with measles, despite the fact that she was vaccinated. A very short book is read in an hour. You can find links on the net. I do not give references, Tatyana reads in Russian: ) "
},
{
"title": "Miller's Review of Critical Vaccine Studies: \"400 Important Scientific Papers Summarized for Parents and Researchers \"",
"author": "Neil Z. Miller",
"link": "https://www.amazon.com/Millers-Review-Critical-Vaccine-Studies/dp/188121740X",
"digest": "A survey of more than four hundred scientific articles on vaccinations."
    }]
}],
"summary": "Having become acquainted with even a small part of the materials presented in this and in subsequent posts, you will not even have a shadow of doubt that vaccinations are several orders of magnitude more dangerous than diseases they ostensibly should protect, that the decision not to vaccinate of children is much more scientifically grounded than the decision to vaccinate, and that vaccination, in its present form, is one of the most horrendous medical inventions. Having thoroughly figured out the topic, you will never voluntarily do your child any vaccination. but read everything in order, because most of the articles are based on the previous ones. "
}
