{
"analyst": "amantonio",
"namespace": "vaccines",
"title": "Pneumococcus",
"I_S_codename": "pneumococcal",
"I_S_type": "S_O",
"I_S_type_this": "disease",
"I_S_name": "Pneumococcus",
"date": ISODate ("2017-12-13T14:01:00Z"),
"intro": "",
"epigraph": {
"text": "If I were to remain silent, I'd be guilty of complicity.",
"source": "Albert Einstein"
},
"points":
[
{
"num": 1,
"digest": "Pneumococcus is a common bacterium that can lead to meningitis and other invasive diseases like hemophilia, after the onset of Hib vaccination, the incidence of hemophilic infection has temporarily decreased and the incidence of pneumococcal infection has increased. hemophilic meningitis [is==https://www.ncbi.nlm.nih.gov/pubmed/2230261] 3%, then the death rate from pneumococcal meningitis is 19%. "
},
{
"num": 2,
"title": "CDC Pinkbook",
"link": "https://www.cdc.gov/vaccines/pubs/pinkbook/pneumo.html",
"info_type": "cdc",
"digest": "Pneumococcus (Streptococcus pneumoniae) lives in the nasopharynx of 5% -90% of healthy people. Among schoolchildren, bacteria occur in 20% -60%, among soldiers - 50% -60%, among childless adults - 5% -10%.<br><br> The connection between colonization of pneumococcus and natural immunity is poorly understood.Pneumococcus can lead to pneumonia, bacteremia and meningitis.Exact statistics on pneumococcus are not available, but it is estimated that every year in the USA, 400,000 people suffer from pneumococcal pneumonia (lethality 5% -7%), 12,000 - bacteremia (mortality rate 20%, and among the elderly 60%), and 3000-6000 - meningitis (summer The risk factors for invasive pneumococcal infection include smoking, leukemia, HIV and other immunodeficient conditions, absence of the spleen, presence of cochlear implants, kidney failure, liver disease and other chronic diseases. The risk of invasive infection is also increased among Alaska Natives, Negroes and some Indian tribes.<br> With a decrease in the incidence of Hib, pneumococcus has become the leading cause of bacterial meningitis among children under 5 in the US. comfort 92 serotypes of pneumococcus. The 10 most common serotypes are responsible for 62% of invasive diseases.<br> The first conjugate pneumococcal vaccine was licensed in 2000, and included 7 serotypes (PCV7). In 2010, a vaccine was licensed from 13 serotypes (PCV13). There is also a polysaccharide 23-valent vaccine against pneumococcus (licensed in 1983), which is used today for the elderly. By 2020, the goal is to achieve 90% coverage of vaccination among the elderly. Older people also recommend a dose of PCV13, but this recommendation will be reconsidered in 2018.<br> The immunity of pneumococcus to penicillin and other antibiotics was very common, but after the vaccination of PCV7 it began to decrease and then increased again, then in 2008 , the determination of immunity to penicillin has been changed, and today it is believed that most of the strains are susceptible to penicillin. It turned out that clinical immunity to penicillin differs from susceptibility in vitro.<br> Vaccine [contains==https://www.cdc.gov/vaccines/pubs/pinkbook/downloads/appendices/B/excipient-table-2.pdf ] aluminum and polysorbate 80. The vaccine is usually done at 2, 4, 6 and 12 months. "
},
{
"num": 3,
"header": "Risk Factors",
"title": "Risk Factors for Invasive Pneumococcal Disease in Children: A Population-based Case-Control Study in North America.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/10049984",
"info_type": "article",
"info_date": "1999",
"info_authors": "Levine",
"infoID": "10049984",
"info_place": "Pediatrics",
"I_S_codenames": ["breast_feeding"],
"digest": "Breastfeeding (HS) reduces the risk of pneumococcal infection by 73%. [[== https://www.ncbi.nlm.nih.gov/pmc/articles/PMC27869/] reported that the risk hospitalization of children not for HB due to pneumonia (not only pneumococcal) was 17 times higher than for children in the GW, and among infants younger than 3 months - 61 times higher. "
},
{
"num": 4,
"title": "Cigarette smoking and invasive pneumococcal disease. Active Bacterial Core Surveillance Team.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/10706897/",
"info_type": "article",
"info_date": "2000",
"info_authors": "Nuorti",
"infoID": "10706897",
"info_place": "N Engl J Med",
"I_S_codenames": ["smoking"],
"digest": "Smoking increases the risk of invasive pneumococcal infection in adults by 4.1 times, and passive smoking by 2.5 times.<br> Chronic disease increases the risk 2.6 times. People with incomplete secondary education are sick 2.8 times more often, and with an average education in 2 times more often, in comparison with people with higher education. "
},
{
"num": 5,
"title": "The influence of chronic illnesses on adults with invasive pneumococcal disease in adults.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/15995950/",
"info_type": "article",
"info_date": "2005",
"info_authors": "Kyaw",
"infoID": "15995950",
"info_place": "J Infect Dis",
"I_S_codenames": ["diabetes"],
"digest": "The risk of an adult healthy person suffering from an invasive pneumococcal infection is 8.8 per 100 000. The majority of the cases are elderly. Diabetes increases the risk 3.4-fold, chronic heart disease 6.4-fold, chronic lung disease 5.6-fold, cancer 23-fold , AIDS - 48 times, blood cancer - 38 times, alcoholism - 11 times. The risk of a chronic patient dying from pneumococcal infection increased 2.8 times.<br>Healthy Negroes fall 2.3 times more often than healthy white. 6 times more often white alcoholics Negroes with HIV - 9 times more often b with HIV."
},
{
"num": 6,
"title": "Risk factors for primary invasive pneumococcal disease among children in Finland.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/7869556",
"info_type": "article",
"info_date": "1995",
"info_authors": "Takala",
"infoID": "7869556",
"info_place": "JAMA",
"I_S_codenames": ["day_care"],
"digest": "Kindergarten increases the risk of pneumococcal infection among children under 2 years of 36 times, and the risk of frequent otitis media is 8.8 times."
},
{
"num": 7,
"title": "Geographical differences in invasive pneumococcal disease rates and serotype frequency in young children.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/11289365",
"info_type": "article",
"info_date": "2011",
"info_authors": "Hausdorff",
"infoID": "11289365",
"info_place": "Lancet",
"digest": "In the US, the incidence of invasive pneumococcal infection among children under 6 years is 3-6 times higher than in Europe, it is also higher than in Australia and New Zealand. This is most likely because in The US takes the blood for bacterial analysis in all children under the age of 3 with a temperature of 39 and above, and in all who have elevated white blood cells (they are also given antibiotics), and in Europe such analysis is usually done only hospitalized.As most cases of invasive pneumococcal infection is a temporary bacteremia that does not require gospi in Europe they are, for the most part, not diagnosed. "
},
{
"num": 8,
"title": "Association between a priori antibiotic therapy and subsequent risk of community-acquired infections: a systematic review.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/29149266",
"info_type": "article",
"info_date": "2017",
"info_authors": "Malik",
"infoID": "29149266",
"info_place": "J Antimicrob Chemother",
"I_S_codenames": ["antibiotics"],
"digest": "The use of antibiotics subsequently increases the risk of pneumococcal infection, as well as the risk of Hib, meningitis, infections of Staphylococcus aureus, Salmonella and Campylobacter, typhoid, furuncles, mastitis, ARVI and urinary tract infections."
},
{
"num": 9,
"title": "Invasive pneumococcal disease in Dallas County, Texas: results from population-based surveillance in 1995.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/9524828",
"info_type": "article",
"info_date": "1998",
"info_authors": "Pastor",
"infoID": "9524828",
"info_place": "Clin Infect Dis",
"digest": "People with low income get pneumococcal twice as often as people with average income, and 3 times more often people with high incomes."
},
{
"num": 10,
"title": "Invasive pneumococcal infection in Baltimore, Md: implications for immunization policy.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/10632309",
"info_type": "article",
"info_date": "2000",
"info_authors": "Harrison",
"infoID": "10632309",
"info_place": "Arch Intern Med",
"digest": "Blacks suffer pneumococcus 3.3 times more often white, and 40-49 year-old negroes - 12 times more likely. Median age of patients among blacks is lower than among whites at age 27.<br> Low-income people get sick more often. are sick more often than the inhabitants of the suburbs.<br><br> Almost 50% of Negroes infected with HIV AIDS increases the risk of pneumococcal infection by 100-300 times.<br> The authors conclude that it is necessary to vaccinate young and poor people living in cities, that the pneumococcus is mainly affected by blacks, it is necessary to vaccinate whites too, because among white people too be poor. But since the vaccination of risk groups was tested with hepatitis B and failed, the authors believe that there must be a universal vaccination against pneumococcus."
},
{
"num": 11,
"header": "Pneumococcus and hemophilia bacillus",
"title": "Increase in bacteraemic pneumococcal infections in children.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/7898220",
"info_type": "article",
"info_date": "1995",
"info_authors": "Baer",
"infoID": "7898220",
"info_place": "Lancet",
"info_img": "https://ic.pics.livejournal.com/amantonio/68333260/6296/6296_original.jpg",
"info_geo": "Finland",
"digest": "Between 1992 and 1994, the incidence of pneumococcus in Finland increased twofold among children under two years of age, and 3 times among children under 16. The authors attribute this to the disappearance of Hib."
},
{
"num": 12,
"title": "Invasive pneumococcal infection in South and West England.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/7735348",
"info_type": "article",
"info_date": "1998",
"info_authors": "Smith",
"infoID": "7735348",
"info_place": "Epidemiol Infect",
"info_geo": "UK",
"digest": "Between 1982 and 1992 the incidence of pneumococcal bacteremia and meningitis in England increased 2.3-fold."
},
{
"num": 13,
"title": "Increase in pneumococcal bacteraemia in Sweden.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/9078207",
"info_type": "article",
"info_date": "1997",
"info_authors": "Giesecke",
"infoID": "9078207",
"info_place": "Lancet",
"info_geo": "Sweden",
"digest": "Between 1990 and 1995, the incidence of pneumococcal bacteremia among adults in Sweden increased 2.6-fold, the same was observed in Norway."
},
{
"num": 14,
"title": "Clinical Characteristics of Children With Complicated Pneumonia Caused by Streptococcus pneumoniae.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/12093940",
"info_type": "article",
"info_date": "2002",
"info_authors": "Tan",
"infoID": "12093940",
"info_place": "Pediatrics",
"digest": "In 1994, 22.6% of pneumococcal pneumonia was accompanied by complications, in 1999 there were already 53% of pneumonia with complications."
},
{
"num": 15,
"title": "Rising rate of pneumococcal bacteremia at the Children's Hospital of Philadelphia.",
"link": "http://journals.lww.com/pidj/Citation/1994/12000/Rising_Rate_of_Pneumococcal_Bacteremia_At_the.13.aspx",
"info_type": "article",
"info_date": "1994",
"info_authors": "Foster",
"infoID": "",
"info_place": "Pediatr Infect Dis J",
"I_S_codenames": ["H.influenzae"],
"digest": "Five years after the start of Hib vaccination, the incidence of pneumococcal bacteremia in Philadelphia has doubled (from 38 to 73 cases per year). The incidence of hemophilic bacteremia has decreased from 34 to 9 cases per year, and the incidence of meningococcal bacteremia has not increased The incidence of pneumococcal meningitis has increased by 50% (from 5.2 to 7.6 cases per year), the incidence of hemophilic meningitis has decreased from 18 to 5.6 cases per year, and the incidence of meningococcal meningitis has not changed (3 cases in year)."
},
{
"num": 16,
"title": "Inhibitory and Bactericidal Effects of Hydrogen Peroxide Production by Streptococcus pneumoniae on Other Inhabitants of the Upper Respiratory Tract.",
"link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC101678/",
"info_type": "article",
"info_date": "2000",
"info_authors": "Pericone",
"infoID": "PMC101678",
"info_place": "Infect Immun",
"I_S_codenames": ["H.influenzae"],
"digest": "In vitro, pneumococcus has a bactericidal effect on the haemophilus rod.Pneumococcus secretes hydrogen peroxide, which kills the hemophilic rod.Pneumococcus also has an inhibitory effect on the meningococcal bacterium, which also dies when exposed to hydrogen peroxide, although this requires a higher its concentration.<br> The production of pneumococcus hydrogen peroxide correlates with the concentration of oxygen in the environment.<br>Other bacteria that secrete hydrogen peroxide are lactobacilli and o Bacteria that are killed or inhibited by hydrogen peroxide are Staphylococcus aureus, gonococcus (a bacterium that causes gonorrhea) and diphtheria bacillus. "
},
{
"num": 17,
"title": "The Role of Innate Immune Responses in the Outcome of Interspecies Competition for Colonization of Mucosal Surfaces.",
"link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC1238736/",
"info_type": "article",
"info_date": "2005",
"info_authors": "Lysenko",
"infoID": "PMC1238736",
"info_place": "PLoS Pathog",
"digest": "Although pneumococcus kills the hemophilic rod in vitro, in vivo it turned out in reverse in mice.In spite of the fact that pneumococcus and hemophilic rod live in the nasopharynx separately, co-colonization of pneumococcus rapidly disappears and only the hemophilic rod remains. It turns out that the hemophilic rod somehow affects [neutrophils==https://en.wikipedia.org/wiki/%D0%9D%D0%B5%D0%B9%D1%82%D1%80%D0%BE%D1%84%D0%B8%D0%BB%D1%8C%D0%BD%D1%8B%D0%B5%D0%B3%D1%80%D0%B0%D0%BD%D1%83%D0%BB%D0%BE%D1%86%D0%B8%D1%82%D1%8B] (phagocyte species) that kill pneumococcal bacteria. Do not kill pneumococci as effectively as in the presence of a hemophilic bacterium.How exactly are the hemophilic bacteria affecting neutrophils still unknown.<br> The authors conclude that manipulations such as antibiotics or vaccines that are designed to eliminate one pathogen may inadvertently alter competitive interactions complex microbial communities. "
},
{
"num": 18,
"header": "Pneumococcus and Staphylococcus aureus",
"title": "Colonisation by Streptococcus pneumoniae and Staphylococcus aureus in healthy children.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/15183627",
"info_type": "article",
"info_date": "2004",
"info_authors": "Bogaert",
"infoID": "15183627",
"info_place": "Lancet",
"info_geo": "Netherlands",
"I_S_codenames": ["S.aureus"],
"digest": "In a clinical study of the pneumococcal vaccine in the Netherlands, it was found that colonization with pneumococcal vaccine serotypes negatively correlated with colonization with S. aureus. Between the non-vaccine serotypes and the golden staphylococcus there was no correlation. The risk of acute otitis media caused by S. aureus increased after vaccination."
},
{
"num": 19,
"title": "Association between carriage of Streptococcus pneumoniae and Staphylococcus aureus in children.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/15304469",
"info_type": "article",
"info_date": "2004",
"info_authors": "Regev-Yochay",
"infoID": "15304469",
"info_place": "JAMA",
"info_geo": "Israel",
"I_S_codenames": ["S.aureus"],
"digest": "Another study in Israel also found that colonization with pneumococcus, especially vaccine serotypes, negatively correlated with colonization of S. aureus in children."
},
{
"num": 20,
"title": "Interference between Streptococcus pneumoniae and Staphylococcus aureus: In vitro hydrogen peroxide-mediated killing by Streptococcus pneumoniae.",
"link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC1482988/",
"info_type": "article",
"info_date": "2006",
"info_authors": "Regev-Yochay",
"infoID": "PMC1482988",
"info_place": "J Bacteriol",
"I_S_codenames": ["S.aureus"],
"digest": "Pneumococcus released hydrogen peroxide also kills Staphylococcus aureus."
},
{
"num": 21,
"title": "Effect of seven-valent pneumococcal conjugate vaccine on Staphylococcus aureus colonisation in a randomized controlled trial.",
"link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3112202/",
"info_type": "article",
"info_date": "2011",
"info_authors": "van Gils",
"infoID": "PMC3112202",
"info_place": "PLoS One",
"I_S_codenames": ["S.aureus"],
"digest": "After vaccination from pneumococcus a temporary increase in the colonization of S. aureus is observed."
},
{
"num": 22,
"title": "Seven-Valentine Pneumococcal Conjugate Vaccine and Nasopharyngeal Microbiota in Healthy Children.",
"link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3901477/",
"info_type": "article",
"info_date": "2014",
"info_authors": "Biesbroek",
"infoID": "PMC3901477",
"info_place": "Emerg Infect Dis",
"I_S_codenames": ["H.influenzae", "S.aureus", "AOM", "antibiotics"],
"digest": "In vaccinated from pneumococcus, there are fewer pneumococcal bacteria of non-vaccine serotypes in the upper respiratory tract, but more hemophilic rod and staphylococcus, as well as much more anaerobic bacteria (Veilonella, Prevotella, Bacteroidetes, Leptotrichia), Actinomyces, Rothia, Neisseria, Fusobacterium, Megasphaera and Streptococcus It is known that some of these bacteria [increase the risk of otitis media.] Temporary bacterial imbalance also increases the risk of otitis media.<p> Those taking antibiotics had 4 times less Corynebacteria and Dolosigranulum, and 6.3 times more staph Iliococcus. "
},
{
"num": 23,
"title": "Microbial interactions during upper respiratory tract infections.",
"link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2609881/",
"info_type": "article",
"info_date": "2008",
"info_authors": "Pettigrew",
"infoID": "PMC2609881",
"info_place": "Emerg Infect Dis",
"I_S_codenames": ["H.influenzae", "S.aureus"],
"digest": "Colonization with pneumococcus negatively correlates with haemophilic bacterial colonization, and colonization with golden staphylococcus.<br> Colonization by a hemophilic bacterium negatively correlates with colonization with pneumococcus, and with colonization with golden staphylococcus. The authors conclude that the elimination of pneumococcus and hemophilic rod because of vaccination, may increase the risk of otitis media due to colonization with golden staphylococcus, that the impact of this intervention strategy in public health It is difficult to predict and that one should be careful in developing strategies for controlling upper respiratory colonization. "
},
{
"num": 24,
"title": "The epidemiology, treatment, and prevention of transmission of methicillin-resistant Staphylococcus aureus.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/22101629",
"info_type": "article",
"info_date": "2011",
"info_authors": "Calfee",
"infoID": "22101629",
"info_place": "J Infus Nurs",
"I_S_codenames": ["MRSA"],
"digest": "MRSA - methicillin-resistant staphylococcus aureus, also called superbug, is a hard-to-treat infection that is resistant to most antibiotics. Until the 1980s, it almost did not occur; in the 1980s, it could only be contracted in hospitals, and in 1990 she could already be infected outside hospitals.<br> Every year, about 11,000 Americans [die from staphylococcus aureus, and 5,500 die from MRSA.During pneumococcus die 3 times [less==https://www.cdc.gov/abcs/reports-findings/survreports/spneu15.html]. "
},
{
"num": 25,
"title": "Production of Hydrogen Peroxide by Bacteria.",
"link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC1259100/",
"info_type": "article",
"info_date": "1922",
"info_authors": "McLeod",
"infoID": "PMC1259100",
"info_place": "Biochem J",
"digest": "In general, the fact that pneumococcus secretes hydrogen peroxide, and thus has an antiseptic effect in relation to Staphylococcus aureus and other bacteria, was established back in 1922. Streptococcus also releases hydrogen peroxide. By the way, streptococci in saliva, thanks to excreted hydrogen peroxide, [suppress==http://www.jstor.org/stable/30089744] also a diphtheria bacterium. "
},
{
"num": 26,
"title": "Bacterial antagonism, with particular reference to meningococcus.",
"link": "http://www.sciencedirect.com/science/article/pii/S0140673601560572",
"info_type": "article",
"info_date": "1915",
"info_authors": "Colebrook",
"infoID": "",
"info_place": "Lancet",
"digest": "And in 1915 it was found that pneumococcus in the upper respiratory tract completely inhibits meningococcus and other bacteria. Streptococcus also suppresses meningococcus. The author writes that antiseptics are not always effective against meningococcus because they do not have access to all bacteria, and it will be more effective to implant a colony of pneumococcal bacteria in the meningococcal carriers.The author conducted this procedure on his colleague and on five other volunteers.In spite of the large numbers of bacteria implanted, five volunteers They did not get accustomed, and they did not suppress the meningococcus, but the sixth person took root and completely suppressed the meningococcus, although the effect lasted only two days."
},
{
"num": 27,
"header": "Efficiency",
"title": "The pneumococcal vaccine after 15 years of use.",
"link": "https://jamanetwork.com/journals/jamainternalmedicine/article-abstract/618469",
"info_type": "article",
"info_date": "1994",
"info_authors": "Hirschmann",
"infoID": "8117169",
"info_place": "Arch Intern Med",
"digest": "Polysaccharide pneumococcal vaccine was licensed in the US in 1977. It is made by the elderly, various chronic patients and other risk groups (eg, Indians). The authors analyze all published studies and conclude that there is no evidence that , that this vaccine is effective for a particular population.<br> The FDA licensed this vaccine based on studies of the 1930s and 1940s, studies on South African gold mine workers and mountaineers from New Guinea Randomized trials published after the licensing, showed zero effectiveness.The vaccine is the least effective for those risk groups for which it is intended - elderly and immunodeficient patients.In spite of the fact that in 6 years the revaccination is recommended, there is no evidence that the second dose is more effective than First: More: [[1]==https://www.ncbi.nlm.nih.gov/pubmed/3661581], [[2]==https://www.ncbi.nlm.nih.gov/pubmed/23444498]. "
},
{
"num": 28,
"title": "Trends in invasive pneumococcal disease-associated hospitalizations.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/16323082",
"info_type": "article",
"info_date": "2006",
"info_authors": "Shah",
"infoID": "16323082",
"info_place": "Clin Infect Dis",
"digest": "After the start of vaccination, the incidence of pneumococcal bacteraemia significantly decreased among the elderly, and insignificantly among children.The incidence of pneumococcal meningitis dropped by a factor of 3. This is what the authors report in the abstract, what they do not focus on , this is that the total number of cases of bacterial meningitis has not changed, and the incidence of bacteraemia has only increased. "
},
{
"num": 29,
"title": "Empyema Hospitalizations Increased in US Children Despite Pneumococcal Conjugate Vaccine.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/19948570",
"info_type": "article",
"info_date": "2010",
"info_authors": "Li",
"infoID": "19948570",
"info_place": "Pediatrics",
"I_S_codenames": ["empyema"],
"digest": "Empyema of the pleura is a complication of pneumonia (accumulation of pus in the cavities surrounding the lungs), which occurs in 3% of cases of pneumonia, and in a third of cases of pneumococcal pneumonia. The incidence of empyema in the US increased by 70% between 1997 and 2006, despite the reduction in cases of bacterial pneumonia and pneumococcus.Among children younger than 5 years of age, hospitalization due to pleural empyema increased by 100%.<br> The incidence of bacterial pneumonia decreased by 13% The incidence of invasive pneumococcus decreased by 50%. Your complications of pneumonia increased by 44%. "
},
{
"num": 30,
"info_type": "mass media",
"info_date": "2011",
"info_geo": "France",
"digest": "After the start of vaccination against pneumococcus in France, the number of cases of pneumococcal meningitis [increased==http://sante.lefigaro.fr/actualite/2011/10/10/12851-meningite-pneumocoques-gagne-terrain-france] by 34% (from 0.93 to 1.25/100,000). "
},
{
"num": 31,
"title": "Pneumococcal responses are similar in Papua New Guinean children aged 3-5 years vaccinated in infancy with pneumococcal polysaccharide vaccine with or without prior pneumococcal conjugate vaccine, or without pneumococcal vaccination.",
"link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5640225/",
"info_type": "article",
"info_date": "2017",
"info_authors": "van den Biggelaar",
"infoID": "PMC5640225",
"info_place": "PLoS One",
"info_geo": "Papua_New_Guinea",
"digest": "The number of antibodies from pneumococcus did not differ in ungrafted and in vaccinated with conjugated or polysaccharide vaccine. (Papua New Guinea)"
},
{
"num": 32,
"header": "Replacement of strains",
"title": "Rapid pneumococcal evolution in response to clinical interventions.",
"link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3648787/",
"info_type": "article",
"info_date": "2011",
"info_authors": "Croucher",
"infoID": "PMC3648787",
"info_place": "Science",
"digest": "In response to antibiotics and for vaccination, pneumococcus quickly mutates. Pneumococcus bacteria know how to change their serotype."
},
{
"num": 33,
"title": "Emergence of Multidrug-Resistant Pneumococcal Serotype 35B among Children in the United States.",
"link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5328440/",
"info_type": "article",
"info_date": "2017",
"info_authors": "Olarte",
"infoID": "PMC5328440",
"info_place": "J Clin Microbiol",
"digest": "After the vaccination began, a new serotype 35B appeared, which was rarely seen before, but now year after year is responsible for an increasing number of pneumococcal infections, this serotype is 5 times more deadly than other serotypes, and often insensitive to antibiotics.<br> The incidence of pneumococcus decreased 2-fold within 2 years after the start of vaccination, and remained approximately at the same level. More: [[1]==https://www.ncbi.nlm.nih.gov/pmc/articles/ PMC5328434 /]. "
},
{
"num": 34,
"title": "Emergence of invasive pneumococcal disease caused by nonvaccine serotypes in the era of 7-valent conjugate vaccine.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/18171247",
"info_type": "article",
"info_date": "2008",
"info_authors": "Mu & ntilde; oz-Almagro",
"infoID": "18171247",
"info_place": "Clin Infect Dis",
"info_geo": "Spain",
"I_S_codenames": ["empyema"],
"digest": "After the start of vaccination, the incidence of pneumococcal infection in Barcelona increased by 58%, and among children by 135%.<br> The incidence of vaccine serotypes decreased by 40%, and the non-vaccine serotypes increased by 531%.<br> Incidence of pneumonia and empyema among children under 5 years old rose by 320%. "
},
{
"num": 35,
"title": "Temporal trends of invasive disease due to Streptococcus pneumoniae among children in the intermountain west: the emergence of nonvaccine serogroups.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/15937758",
"info_type": "article",
"info_date": "2005",
"info_authors": "Byington",
"infoID": "15937758",
"info_place": "Clin Infect Dis",
"I_S_codenames": ["empyema"],
"digest": "After vaccination began, between 1997 and 2003, the number of cases of pneumococcal infection in Salt Lake City (Utah) decreased by 27% .The incidence of vaccine serotypes decreased from 73% to 50% .The number of cases of non-vaccine serotypes increased The number of cases with complicated pleural empyema increased from 16% to 30%, and the proportion of severe cases increased from 57% to 71%. [1]==https://www.ncbi.nlm.nih.gov/pubmed/16511389]. "
},
{
"num":36,
"title": "Invasive pneumococcal disease caused by nonvaccine serotypes among Alaska native children with high levels of 7-valent pneumococcal conjugate vaccine coverage.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/17456820",
"info_type": "article",
"info_date": "2007",
"info_authors": "Singleton",
"infoID": "17456820",
"info_place": "JAMA",
"I_S_codenames": ["empyema"],
"digest": "Aboriginal children in Alaska are infected with invasive pneumococcal infection 3 times more often than Americans on average. For the first 3 years after the start of vaccination (2001-2003), the incidence of pneumococcal infection among indigenous children under 2 years of age in Alaska decreased by 67%, but then in 2004-2006, the incidence increased by 82%.<br><br> The incidence of vaccine serotypes decreased by 96%, and the non-vaccine serotypes increased by 140%.<br> The share of cases complicated by pleural empyema increased from 2% to 13% .The share of cases with pneumonia and bacteremia increased from 40% to 57%.<br> 41% of the population were carriers of pneumococcus in 2004. The share of seven vaccine serotypes decreased from 41% to 5%, and of non-vaccine serotypes increased from 47% to 88%. "
},
{
"num": 37,
"title": "The epidemiology of invasive pneumococcal disease in British Columbia, the following implementation of an infant immunization program: increases in herd immunity and replacement disease.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/22338325",
"info_type": "article",
"info_date": "2012",
"info_authors": "Sahni",
"infoID": "22338325",
"info_place": "Can J Public Health",
"info_geo": "Canada",
"digest": "The incidence of invasive pneumococcal infection among children under 5 years decreased by 78% between 2002 and 2010, but it increased among children older than 5 years, adults and elderly. Vaccine strains were replaced by non-vaccine strains. In 2006-2007, a pneumococcal outbreak was registered among beggars and drug addicts (British Columbia, Canada)."
},
{
"num": 38,
"title": "Routine pneumococcal vaccination of children provokes new patterns of serotypes causing invasive pneumococcal disease in adults and children.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/22814362",
"info_type": "article",
"info_date": "2013",
"info_authors": "Norton",
"infoID": "22814362",
"info_place": "Am J Med Sci",
"info_geo": "US",
"digest": "The incidence of invasive pneumococcal infection among children has declined by a factor of 2 between 1996 and 2010, but among adults it has risen by a third. The overall incidence has slightly increased (Huntington, West Virginia)."
},
{
"num": 39,
"title": "Rebound in the incidence of pneumococcal meningitis in northern France: effect of serotype replacement.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/20626365",
"info_type": "article",
"info_date": "2010",
"info_authors": "Alexandre",
"infoID": "20626365",
"info_place": "Acta Paediatr",
"info_geo": "France",
"digest": "The incidence of pneumococcal meningitis among children under the age of 18 increased 2.2 times between 2005 and 2008. The incidence rate among children under the age of 2 increased 6.5-fold, and the coverage of vaccination increased from 56% to 90% during this time. <br > In 2008, the incidence of pneumococcal meningitis compared with the pre-vaccination era. (Northern France) "
},
{
"num": 40,
"title": "Initial Effects of the National PCV7 Childhood Immunization Program on Adult Invasive Pneumococcal Disease in Israel.",
"link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3917916/",
"info_type": "article",
"info_date": "2014",
"info_authors": "Regev-Yochay",
"infoID": "PMC3917916",
"info_place": "PLoS One",
"info_geo": "Israel",
"digest": "Two years after the start of vaccination, the incidence of invasive pneumococcal infections among adults in Israel has not changed."
},
{
"num": 41,
"title": "The changing role of exposure to children as a risk factor for bacterial pneumococcal disease in the post conjugate vaccine era.",
"link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2946166/",
"info_type": "article",
"info_date": "2010",
"info_authors": "Metlay",
"infoID": "PMC2946166",
"info_place": "Arch Intern Med",
"digest": "In Philadelphia, the incidence of vaccine serotypes among adults decreased by 29% per year in 2002-2008, and by non-vaccine serotypes increased by 13% per year. In general, the incidence of pneumococcal infection increased by 7% per year.<br> Negroes were twice as likely to be white, the more children in the home, the lower the risk of the disease Diabetes raises the risk of the disease 2.5 times, smoking 2.2 times."
},
{
"num": 42,
"digest": "All studies show a reduction in the incidence of vaccine serotypes, and an increase in the incidence of non-vaccine serotypes, but there are also studies according to which, despite the replacement of strains, the overall incidence of pneumococcus (or morbidity in some population groups) has decreased: [1]==https : //www.ncbi.nlm.nih.gov/pubmed/17529859], [[2]==https://www.ncbi.nlm.nih.gov/pubmed/20420501], [[3]==https : //www.ncbi.nlm.nih.gov/pmc/articles/PMC2953990/], [[4]==https://www.ncbi.nlm.nih.gov/pubmed/17457623], [[5]==https://www.ncbi.nlm.nih.gov/pubmed/19949357]. "
},
{
"num": 43,
"digest": "A few more articles on the replacement of pneumococcal strains from vaccine to vaccine against non-vaccine strains:<br> 1) [Flasche, 2013, Proc Biol Sci)==https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3790488/]<br> 2) [Evidence that pneumococcal serotype replacement in Massachusetts following conjugate vaccination is now complete. (Hanage, 2010) , Epidemics)==https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2963072/] 3) [Emergence of Streptococcus pneumoniae Serogroups 15 and 35 in Nasopharyngeal Cultures from Young Children with Acute Otitis Media (Martin, 2014, Pediatr Infect Dis J)==https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4216617]<br> 4) [Competition between Streptococcus pneumoniae strains: implications for vaccine-induced replacement in colonization and disease. (Meht & auml, 2013, Epidemiology)==https:// www. ncbi.nlm.nih.gov/pubmed/23676265]<br> More: [[5]==https://www.ncbi.nlm.nih.gov/pubmed/18270917], [[6]==https://www.ncbi.nlm.nih.gov/pubmed/24463806], [[7]==https://www.ncbi.nlm.nih.gov/pubmed/17922399/], [[8]==https : //www.ncbi.nlm.nih.gov/pmc/articles/PMC3808555/], [[9]==https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2867993/], [[10]==https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4216617/], [[11]==https://www.ncbi.nlm.nih.gov/pubmed/15909260 ], [[12]==https://www.ncbi.nlm.nih.gov/pubmed/19035779], [[13]==https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3592052 /], [[14]==http://jcm.asm.org/content/46/3/982.full], [[15]==https://www.ncbi.nlm.nih. gov/pubmed/18316986 /], [[16]==https://www.ncbi.nlm.nih.gov/pubmed/22541259], [[17]==https://www.ncbi.nlm.nih .gov/pmc/articles/PMC4249410 /], [[18]==https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3256741/], [[19]==https:// www .ncbi.nlm.nih.gov/ pmc/articles/PMC3377405 /].<br><br> ... and the replacement of pneumococcus with haemophilic and other bacteria: 1) [Bacterial interactions in the nasopharynx - effects of host factors in children attending day-care centers. (Dahlblom, 2012, J Infect Public Health)==https://www.ncbi.nlm.nih.gov/pubmed/22541259] 2) [Neuraminidase expressed by Streptococcus pneumoniae desialylates the lipopolysaccharide of Neisseria meningitidis and Haemophilus influenzae : a paradigm for interbacterial competition among pathogens of the human respiratory tract. (Shakhnovich, 2002, Infect Immun)==https://www.ncbi.nlm.nih.gov/pmc/articles/PMC133026/] 3) [Long-term effects of pneumococcal conjugate vaccine on nasopharyngeal carriage of S pneumoniae, S. aureus, H. influenzae and M. catarrhalis. (Spijkerman, 2012, PLoS One)==https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3382588/]<br> 4) [Pathogenic bacteria in chronic bronchitis. (May, 1954, Lancet)==https://www.sciencedirect.com/science/article/pii/S0140673654919315]<br> More: [[5]==https://www.ncbi.nlm.nih. gov/pmc/articles/PMC3959886 /], [[6]==https://www.ncbi.nlm.nih.gov/pubmed/15361721], [[7]==https://www.ncbi.nlm .nih.gov/pubmed/14557958]."
},
{
"num": 44,
"header": "Colonization",
"title": "Carriage of pneumococci after pneumococcal vaccination.",
"link": "http://www.thelancet.com/journals/lancet/article/PIIS0140-6736(05)65585-7/",
"info_type": "article",
"info_date": "1996",
"info_authors": "Obaro",
"infoID": "8684225",
"info_place": "Lancet",
"info_geo": "Gambia",
"digest": "Because the invasion requires bacterial colonization in the nasopharynx to begin with, the goal of vaccination is also to reduce the colonization of pneumococcus. For the first time, conjugated pneumococcal vaccine was tested in infants in the Gambia in 1993, where it was found that while colonization with vaccine serotypes decreased by 78% -89%, colonization by non-vaccine serotypes increased 4.5-fold. "
},
{
"num": 45,
"title": "Carriage of Haemophilus influenzae is associated with pneumococcal vaccination in Italian children.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/26190092",
"info_type": "article",
"info_date": "2015",
"info_authors": "Camilli",
"infoID": "26190092",
"info_place": "Vaccine",
"info_geo": "Italy",
"I_S_codenames": ["H.influenzae"],
"digest": "Colonization with pneumococcus among vaccinated and unvaccinated in Italy did not differ: the haemophilus influenza was much more common among the vaccinated."
},
{
"num": 46,
"title": "Effect of 10-valent pneumococcal conjugate vaccine on nasopharyngeal carriage of Streptococcus pneumoniae and Haemophilus influenzae among children in S & apos; o Paulo, Brazil.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/27692770",
"info_type": "article",
"info_date": "2016",
"info_authors": "Brandileone",
"infoID": "",
"info_place": "Vaccine",
"info_geo": "Brazil",
"I_S_codenames": ["H.influenzae"],
"digest": "After vaccination began, the colonization with vaccine serotypes was significantly reduced, and the vaccine was increased by a non-vaccine one. Haemophilus influenzae was 2-5 times more common among vaccinated people than in the unvaccinated (Sao Paulo, Brazil)."
},
{
"num": 47,
"title": "Post-PCV7 changes in the colonization of pneumococcal serotypes in 16 Massachusetts communities, 2001 and 2004.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/16140686",
"info_type": "article",
"info_date": "2005",
"info_authors": "Huang",
"infoID": "16140686",
"info_place": "Pediatrics",
"digest": "Between 2001 and 2004, in children under 7 years old in Massachusetts, the colonization of seven vaccine serotypes of pneumococcus in the nasopharynx decreased, and colonization by other serotypes increased. In general, colonization with pneumococcus did not change much, the immunity to penicillin increased from 8 % to 25% among non-vaccine serotypes, and from 45% to 56% among vaccine serotypes."
},
{
"num": 48,
"title": "Continued impact of pneumococcal conjugate vaccine on carriage in young children.",
"link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2782668/",
"info_type": "article",
"info_date": "2009",
"info_authors": "Huang",
"infoID": "PMC2782668",
"info_place": "Pediatrics",
"digest": "Continuation of the previous study. By 2007, vaccine serotypes had practically disappeared, and were replaced by non-vaccine and penicillin-insensitive serotypes.In general, the level of colonization by pneumococcus was 30% as before, but among children under 6 months of age has grown significantly."
},
{
"num": 49,
"title": "Impact of 13-Valent Pneumococcal Conjugate Vaccination on Streptococcus pneumoniae Carriage in Young Children in Massachusetts.",
"link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3933044/",
"info_type": "article",
"info_date": "2014",
"info_authors": "Lee",
"infoID": "PMC3933044",
"info_place": "J Pediatric Infect Dis Soc",
"I_S_codenames": ["PCV13"],
"digest": "13-valent vaccine (PCV13) also did not change colonization with pneumococcus. Colonization with vaccine serotypes decreased, and non-vaccine serotypes increased by 12% per year.<br> Colonization level among vaccinated PCV13 children and unvaccinated did not differ. Colonization with PCV13 strains was 70% lower among healthy vaccinated children, but not among children with ARVI children."
},
{
"num": 50,
"title": "Changes in nasopharyngeal carriage of Streptococcus pneumoniae, Haemophilus influenzae and Moraxella catarrhalis among healthy children attending a day-care center before and after the official financial support for the 7-valent pneumococcal conjugate vaccine and H. influenzae type b vaccine in Japan . ",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/24582389",
"info_type": "article",
"info_date": "2014",
"info_authors": "Oikawa",
"infoID": "24582389",
"info_place": "J Infect Chemother",
"info_geo": "Japan",
"digest": "In Japan, after the start of vaccination against Hib and pneumococcus, colonization with pneumococcal vaccine serotypes decreased, and non-vaccine serotypes increased. In general, colonization with pneumococcus did not change, colonization with the haemophilic rod increased."
},
{
"num": 51,
"title": "Effect of Pneumococcal Conjugate Vaccination on Serotype-Specific Carriage and Invasive Disease in England: A Cross-Sectional Study.",
"link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3071372/",
"info_type": "article",
"info_date": "2011",
"info_authors": "Flasche",
"infoID": "PMC3071372",
"info_place": "PLoS Med",
"digest": "In England colonization with vaccine serotypes has decreased, and non-vaccine serotypes has increased. In general, colonization increased by 6% (no statistical significance)."
},
{
"num": 52,
"title": "Effect of pneumococcal vaccination on nasopharyngeal carriage of Streptococcus pneumoniae, Haemophilus influenzae, Moraxella catarrhalis, and Staphylococcus aureus in Fijian children.",
"link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3295152/",
"info_type": "article",
"info_date": "2012",
"info_authors": "Dunne",
"infoID": "PMC3295152",
"info_place": "J Clin Microbiol",
"info_geo": "Fiji",
"digest": "In Fiji, vaccination had no effect on colonization with pneumococcus. [Here==https://www.ncbi.nlm.nih.gov/pubmed/22189528] it is reported that in Papua New Guinea, vaccination at once after birth did not affect the colonization of pneumococcus. "
},
{
"num": 53,
"header": "Acute otitis media",
"title": "Changes in frequency and pathogenesis of acute otitis media in 1995-2003.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/15361720",
"info_type": "article",
"info_date": "2004",
"info_authors": "Casey",
"infoID": "15361720",
"info_place": "Pediatr Infect Dis J",
"I_S_codenames": ["H.influenzae", "AOM"],
"digest": "Between 1995 and 2003, the incidence of acute otitis media did not change, but the incidence of prolonged acute otitis media decreased from 16% to 12%. The place of pneumococcus in cases of otitis media was occupied by the hemophilic rod, which, after the initiation of pneumococcal vaccination, became the main causative agent of the disease (Rochester, New York)."
},
{
"num": 54,
"title": "Predominance of nontypeable Haemophilus influenzae in children with otitis media, 3 + 0 pneumococcal conjugate vaccine schedule.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/21621576",
"info_type": "article",
"info_date": "2011",
"info_authors": "Wiertsema",
"infoID": "21621576",
"info_place": "Vaccine",
"I_S_codenames": ["H.influenzae", "AOM"],
"digest": "Pneumococcus and hemophilic bacteria are responsible for 80% of cases of acute otitis media .. M. catarrhalis is responsible for 3-20% of cases. After the beginning of pneumococcal vaccination, most cases of otitis began to cause non-capsular types of hemophilic bacteria."
},
{
"num": 55,
"title": "Effect of conjugate pneumococcal vaccine following by polysaccharide pneumococcal vaccine on recurrent acute otitis media: a randomized study.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/12842372",
"info_type": "article",
"info_date": "2003",
"info_authors": "Veenhoven",
"infoID": "12842372",
"info_place": "Lancet",
"I_S_codenames": ["S.aureus", "AOM"],
"digest": "A randomized, double-blind study of the effect of pneumococcus vaccines on acute otitis media in children prone to it over the year 2009. Vaccines for hepatitis B and hepatitis A were used as placebo. The incidence of acute otitis media in vaccinated patients was increased by 25 %, although the statistical significance is borderline (CI 0.99-1.57) .In children over 2 years, the vaccine increased the risk of otitis by 45% .In children not too prone to otitis, the vaccine increased the risk by 66% .The vaccination had no effect on colonization pneumococcus, since the vaccine serotypes for enilis non-vaccine. Vaccinated children against pneumococcus was found more than Staphylococcus aureus. "
},
{
"num": 56,
"title": "Efficacy of a pneumococcal conjugate vaccine against acute otitis media.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/11172176",
"info_type": "article",
"info_date": "2001",
"info_authors": "Eskola",
"infoID": "11172176",
"info_place": "N Engl J Med",
"I_S_codenames": ["AOM"],
"digest": "Another randomized, double-blind study of the effect of pneumococcus vaccines on acute otitis media: a vaccine against hepatitis B was used as a placebo. The vaccine reduced the incidence by 6%, but no statistical significance (CI -4-16).<br> One child died, but his death was determined as unrelated to the vaccine."
},
{
"num": 57,
"title": "Effect of pneumococcal conjugate vaccine on nasopharyngeal bacterial colonization during acute otitis media.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/16651345",
"info_type": "article",
"info_date": "2006",
"info_authors": "Revai",
"infoID": "16651345",
"info_place": "Pediatrics",
"I_S_codenames": ["H.influenzae", "M. catarrhalis", "AOM"],
"digest": "Previous research is widely [cited==https://scholar.google.co.il/scholar? hl = en & as_sdt = 0% 2C5 & q = Efficacy + of + a + pneumococcal + conjugate + vaccine + against + acute + otitis + media & btnG =], and it is not even necessary to mention that there was no statisti- cal significance, and it is not necessary to mention other studies where the incidence of otitis in vaccinated patients was increased. In addition, it is reported that colonization with pneumococcus during otitis media has not changed much since how vaccine serotypes were changed to non-vaccine.<br> In vaccinated, M. catarrhalis bacterium was more common in the middle ear, compared to not vaccinated and under-vaccinated.<br> Among the three species of bacteria (pneumococcus, hemophilus bacterium and M. catarrhalis), an average of 1.37 species of bacteria were found in unvaccinated individuals, in unadapted individuals 1.48, and in vaccinated 1.67. "
},
{
"num": 58,
"title": "Moraxella catarrhalis: from Emerging to Established Pathogen.",
"link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC118065/",
"info_type": "article",
"info_date": "2002",
"info_authors": "Verduin",
"infoID": "PMC118065",
"info_place": "Clin Microbiol Rev",
"I_S_codenames": ["M. catarrhalis"],
"digest": "Before M.catarrhalis was considered a harmless bacterium, but in the last decade it suddenly turned out that it can lead to meningitis, sepsis, otitis, pneumonia and other invasive diseases. Scientists [work==https:// www .ncbi.nlm.nih.gov/ pmc/articles/PMC4720561 /] above the vaccine. "
},
{
"num": 59,
"header": "Miscellaneous",
"title": "Cerebrospinal fluid and plasma levels of vitamin C in children.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/3975061",
"info_type": "article",
"info_date": "1985",
"info_authors": "Heinz-Erian",
"infoID": "3975061",
"info_place": "Padiatr Padol",
"I_S_codenames": ["vitamin_C"],
"digest": "The concentration of vitamin C in the cerebrospinal fluid is 2.5-3 times higher than in the blood, in preterm and full-term infants - 16 times higher. In preterm infants the concentration of vitamin C is 4-5 times higher than in schoolchildren.<br> The level of vitamin C in cerebrospinal fluid in patients with acute purulent meningitis has been significantly reduced. "
},
{
"num": 60,
"digest": "Like a hemophilic rod, pneumococcus is an [opportunistic infection==https://en.wikipedia.org/wiki/Opportunistic_infection] .In other words, this bacterium itself is harmless, but with an immunodeficient state it becomes dangerous."
},
{
"num": 61,
"header": "Security",
"title": "Technical Report: Prevention of Pneumococcal Infections, Including the Use of Pneumococcal Conjugate and Polysaccharide Vaccines and Antibiotic Prophylaxis.",
"link": "http://pediatrics.aappublications.org/content/106/2/367",
"info_type": "article",
"info_date": "2000",
"info_authors": "Overturf",
"infoID": "10920170",
"info_place": "Pediatrics",
"I_S_codenames": ["PCV7"],
"digest": "Vaccine from pneumococcus (PCV7) is the most reactogenic of all used for today."
},
{
"num": 62,
"title": "Risk of Febrile Seizures and Epilepsy After Vaccination With Diphtheria, Tetanus, Acellular Pertussis, Inactivated Poliovirus, and Haemophilus Influenzae Type b.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/22357833",
"info_type": "article",
"info_date": "2012",
"info_authors": "Sun",
"infoID": "22357833",
"info_place": "JAMA",
"I_S_codenames": ["febrile_seizures"],
"digest": "The DTaP-IPV-Hib vaccine increases the risk of febrile seizures 4-7 times a day of vaccination, when it is given with the pneumococcus vaccine, the risk is increased in the next 3 days. The risk of epilepsy does not increase."
},
{
"num": 63,
"info_type": "youtube",
"info_date": "2016",
"digest": "The Vaxxed bus was a bus that until recently traveled all over the US, and collected thousands of testimonies from parents whose children were affected by vaccination, I usually do not give evidence from there, but in this case I can not resist. <br> The triplets (two boys and a girl) [got==https://www.youtube.com/watch?v=GPHZFQFpZrY] inoculation from pneumococcus.At the same day, all three became autistic."
},
{
"num": 64,
"info_type": "VAERS",
"info_place": "",
"digest": "Since 2000 in VAERS [registered==http://www.medalerts.org/vaersdb/findfield.php?TABLE=ON&GROUP1=CAT&VAX[]=PNC&VAX[]=PNC13&VAX[]=PPV&VAX[]=PNC10&VAXTYPES[]=Pneumonia&VAX_YEAR_LOW=2000] 1577 deaths from pneumococcal vaccine 12,552 were hospitalized and 1,370 became disabled. "
},
{
"num": 65,
"I_S_codenames": ["PCV13"],
"digest": "In a confidential [report==http://ddata.over-blog.com/3/27/09/71/2012-2013/emea-responses--Prevenar-13-Pfizer-Confidential.pdf] , which Pfizer provided to the European Medicines Agency, among other things, it is reported: 1) 22 deaths after vaccination of PCV13 were registered in the first half of 2011. In the vast majority of cases, death occurred a short time after vaccination. 7/2009-7/2011), there were 1691 cases of side effects, of which 18% were neurological. Among children who received only Prevenar-13, 9% of the side effects were neurologically Among those who received Prevenar-13 along with another vaccine, 21% of the side effects were neurological.With those who received Prevenar-13 along with Infanrix Hex, 34% of the side effects were neurological. "
},
{
"num": 66,
"I_S_codenames": ["PCV13"],
"digest": "In another confidential [report==http://ddata.over-blog.com/3/27/09/71/2012-2013/Prevenar--confidential--overview-clinical-trials.pdf] , which Wyeth (subsequently Pfizer) provided to the European Medicines Agency, and which analyzes the clinical studies of the 13 valence vaccine, reported: 1) Prevenar 13 clinical safety studies included 1.365 children, of which 493 babies and 287 children received the test vaccine. Only 580 of them were observed within 6 months after vaccination, and a seven-valent vaccine was used as a placebo.<br> 2) Among those who received less than 8% used antipyretics after vaccination, among those who received the vaccine intramuscularly, antipyretics used 80%.<br> Loss of appetite was observed in less than 19% in the subcutaneous group, and more than 54% in the intramuscular group. < br> Irritability: less than 37% in the subcutaneous group, and more than 88% in the intramuscular group.<br> Drowsiness: less than 41% in the subcutaneous group, and more than 70% in the intramuscular group.<br> Sleep disturbance: less than 24% in the subcutaneous group, and more than 45% in the intramuscular group. However, Auditor [recommends==https://www.fda.gov/downloads/biologicsbloodvaccines/vaccines/approvedproducts/ucm201669.pdf] to administer this vaccine intramuscularly. 3) Adverse reactions that were spontaneously reported were reported in 83% 92%.<br> 4) In one study, serious side effects were observed in 11.4% of children. Most of them had infections requiring hospitalization. All of them were evaluated as unrelated to vaccination. The vast majority of serious adverse reactions were among infants.<br> 5) A total of 35 serious complications in 25 children (out of 780) were recorded in the group receiving the 13-valent vaccine. That is, the overall percentage of serious complications in the two studies was 3.2%. The percentage of complications from pneumococcus itself is much lower. "
}]
}

