{
"analyst": "amantonio",
"namespace": "vaccines",
"title": "Hemophilus infection",
"I_S_codename": "hib",
"I_S_type": "S_O",
"I_S_type_this": "disease",
"I_S_name": "Hemophilus infection",
"date": ISODate ("2017-11-24T23:37:00Z"),
"intro": "",
"epigraph": {
"text": "In a time of universal deceit, telling the truth is a revolutionary act.",
"source": "George Orwell"
},
"points":
[
{
"num": 1,
"digest": "Hemophilus, pneumococcus and meningococcus are the three main types of bacteria that can lead to meningitis and other invasive diseases. Bacterial meningitis, unlike viral meningitis, can be very dangerous. "
},
{
"num": 2,
"title": "CDC Pinkbook",
"link": "https://www.cdc.gov/vaccines/pubs/pinkbook/hib.html",
"info_type": "cdc",
"digest": "Haemophilus influenzae, a bacterium that was originally thought to be the causative agent of influenza (hence the name). The bacterium forms around itself a polysaccharide capsule.There are six serotypes of the hemophilic rod (a, b, c, d, e, f) by type of capsule, the vaccine exists only from serotype b, which in the pre-vaccination era caused 95% of cases of hemophilic infection.There are also strains without a capsule. <br> Before the advent of the vaccine, one in 200 children had a hemophilic infection. was found in the nasopharynx in 0.5-3% of healthy infants. <br> All cases of the disease fall on children under 5 years of age, and two-thirds fall on children under 18 months.<br><br>Invasive infection can lead to meningitis, epiglottitis, pneumonia, arthritis and cellulitis .The lethality of meningitis is 3-6%, neurologic disorders remain 15-30% of survivors.How exactly does the bacterium enter the circulatory system? n / a.<br>In 2010-2011, 33% of Hib was in infants younger than 6 months (that is, not fully vaccinated). Among the remaining, 36% of cases of Hib were fully vaccinated. The rest were unvaccinated, or vaccinated in less than three doses, or it is not known how many doses are vaccinated. <br> Risk factors for hemophilic infection are tightness, low socioeconomic level, low parent education, chronic diseases, chemotherapy, etc. Latinos and Indians are ill more often than white. <br> Breastfeeding gives a protective effect in the first 6 months. In the pre-vaccination era, most children developed natural immunity by the age of 5-6. <br> The first vaccine from Hib (polysaccharide) was used from 1985 to 1988, but it was not effective for children younger than 18 months, and for children older the effectiveness varied from 88 % to -69%. <br> Since 1988, a conjugate vaccine has been used, which is usually done at 2, 4, 6 and 12 months. <br> There is a monovalent Hib vaccine, but it is usually made up of pentavalent and hexavalent vaccines (with diphtheria, tetanus, pertussis, poliomyelitis and hepatitis B). "
},
{
"num": 3,
"digest": "Conjugated vaccines are a special class of vaccines.The hemophilic bacterium capsule is a carbohydrate (polysaccharide) It was not possible to create an effective polysaccharide vaccine because the immune system, for some reason, does not really want to create antibodies to carbohydrates. this problem, a protein was attached to the polysaccharide (usually a diphtheria or tetanus toxoid is used for this), and thus the immune system creates antibodies from the carbohydrate in addition to antibodies from the protein. <br> Other conjugated vaccines - the pneumococcus and meningococcus. "
},
{
"num": 4,
"header": "Natural immunity",
"title": "Naturally acquired immunity to Haemophilus influenzae type B in healthy Cuban children.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/15654422",
"info_type": "article",
"info_date": "2004",
"info_authors": "Tora & ntilde; o Peraza",
"infoID": "15654422",
"info_place": "Mem Inst Oswaldo Cruz",
"info_geo": "Cuba",
"I_S_codenames": ["natural_immunity"],
"digest": "The authors analyzed 974 healthy unvaccinated children in Cuba and found that 99.7% of them had natural immunity to Hib by the age of 4-5. Natural immunity to Hib was also found in Finland (79%) and in India ( 80%). Therefore, WHO recommends that this vaccine be introduced into the national calendar only in countries that can afford it financially without taking resources from other important vaccines. <br> [Here==https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4313637/] reported on the natural immunity to Hia in Aborigines in Canada. More: [[1]==https://www.ncbi.nlm.nih.gov/pubmed/257 38817]. "
},
{
"num": 5,
"header": "Risk Factors",
"title": "Changing incidence of Hemophilus influenzae meningitis.",
"link": "http://pediatrics.aappublications.org/content/50/5/723",
"info_type": "article",
"info_date": "1972",
"info_authors": "Smith",
"infoID": "4538894",
"info_place": "Pediatrics",
"info_geo": "US",

"digest": "From the 1940s to the 1960s, the incidence of Hib increased five-fold."
},
{
"num": 6,
"title": "Protective effect of breastfeeding: an ecologic study of Haemophilus influenzae meningitis and breastfeeding in a Swedish population.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/10195681/",
"info_type": "article",
"info_date": "1999",
"info_authors": "Silfverdal",
"infoID": "10195681",
"info_place": "Int J Epidemiol",
"info_geo": "Sweden",
"I_S_codenames": ["breast_feeding"],
"info_img": "https://ic.pics.livejournal.com/amantonio/68333260/5323/5323_original.jpg",
"digest": "The incidence of Hib before vaccination began was 30 / 100,000 among whites, and 600 / 100,000 among Aboriginal people in Alaska. The incidence in the United States increased 4-fold from 1940 to 1970. The same happened in Scotland and Sweden. <br> Breastfeeding has a protective effect against meningitis caused by Hib, and this effect lasts 5-10 years. <br> A short period of breastfeeding (less than 13 weeks) increases the risk of Hib 3.79 times. Painful children get sick 4.5 times more often. <br> Breast milk has an inhibitory effect on the attachment of bacteria to the mucous membrane of the nasopharynx. <br> As the chart shows, after the decrease in the number of children on breastfeeding, the incidence of Hib increased, and when their percentage increased again, the incidence of Hib decreased. "
},
{
"num": 7,
"title": "Protective effect of breastfeeding on invasive Haemophilus influenzae infection: a case-control study in Swedish preschool children.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/9169183",
"info_type": "article",
"info_date": "1997",
"info_authors": "Silfverdal",
"infoID": "9169183",
"info_place": "Int J Epidemiol",
"info_geo": "Sweden",
"I_S_codenames": ["breast_feeding"],
"digest": "Among children older than 1 year, a short period of breastfeeding (HB) increased the risk of Hib 7.79-fold. Each additional week of HB reduced the risk of Hib by 5%. The protective effect of HB started already with 13 weeks of exclusive breastfeeding, and lasted months and years."
},
{
"num": 8,
"title": "Risk factors of invasive Haemophilus influenzae type b disease among children in Finland.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/2809900",
"info_type": "article",
"info_date": "1989",
"info_authors": "Takala",
"infoID": "2809900",
"info_place": "J Pediatr",
"info_geo": "Finland",
"I_S_codenames": ["breast_feeding", "day_care"],
"digest": "Visiting a kindergarten increased Hib risk by a factor of 5. Previous hospitalizations increased the risk by 90%, GV for more than 6 months reduced the risk by 53%."
},
{
"num": 9,
"title": "Day care attendance and other risks factors for invasive Haemophilus influenzae type b disease.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/8356972",
"info_type": "article",
"info_date": "1993",
"info_authors": "Arnold",
"infoID": "8356972",
"info_place": "Am J Epidemiol",
"info_geo": "US",
"I_S_codenames": ["smoking", "day_care", "breast_feeding"],
"digest": "Passive smoking increased the risk of Hib by 40%, the kindergarten increased the risk 2.9 times, the GV lowered the risk by 50%. Negroes were 4.1 times more sick."
},
{
"num": 10,
"title": "A case-control assessment of risk factors for Haemophilus influenzae type b meningitis.",
"link": "https://academic.oup.com/eurpub/article-abstract/3/4/290/425168",
"info_type": "article",
"info_date": "1993",
"info_authors": "Sherry",
"infoID": "",
"info_place": "Eur J Pub Health",
"info_geo": "US",
"I_S_codenames": ["breast_feeding", "day_care"],
"digest": "GW for more than a month lowered the risk of meningitis from Hib by 62%, GV for more than 9 months lowered the risk by 88%. The kindergarten increased the risk 2.6-4.7 times."
},
{
"num": 11,
"title": "Risk factors for primary invasive Haemophilus influenzae: increased risk from day care attendance and school-aged household members.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/3871478",
"info_type": "article",
"info_date": "1985",
"info_authors": "Istre",
"infoID": "3871478",
"info_place": "J Pediatr",
"I_S_codenames": ["breast_feeding", "day_care"],
"digest": "Among children under 6 months of age, an exclusive HB reduced the risk of Hib by 90%. A visit to the kindergarten increased the risk 1.9-5.9 times. The larger the group in the garden, the higher the risk."
},
{
"num": 12,
"title": "Long term enhancement of the IgG2 antibody response to Haemophilus influenzae type b by breast-feeding.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/12352801/",
"info_type": "article",
"info_date": "2002",
"info_authors": "Silfverdal",
"infoID": "12352801",
"info_place": "Pediatr Infect Dis J",
"I_S_codenames": ["breast_feeding"],
"digest": "Among the sick Hib children, those who were longer on HB, had more antibodies."
},
{
"num": 13,
"title": "Effect of breast-feeding on antibody response to conjugate vaccine.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/1973970",
"info_type": "article",
"info_date": "1990",
"info_authors": "Pabst",
"infoID": "1973970",
"info_place": "Lancet",

"I_S_codenames": ["breast_feeding"],
"digest": "Children on HB formed significantly more antibodies after vaccination than in children on artificial feeding."
},
{
"num": 14,
"title": "Risk factors for invasive Haemophilus influenzae type b in Los Angeles County children 18-60 months of age.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/1415144",
"info_type": "article",
"info_date": "1992",
"info_authors": "Vadheim",
"infoID": "1415144",
"info_place": "Am J Epidemiol",
"info_geo": "US",
"I_S_codenames": ["smoking"],
"digest": "An analysis of all cases of Hib in Los Angeles in 1988/9 (8.7 million people, of whom 750,000 are children under the age of 5) .A total of 88 cases were recorded among children during the year, with a lethality rate of 4.5%. <br> Risk Hib in children in homes where more than 2 smokers live was six times higher. <br> Six or more people in one house increase the risk of Hib 3.71 times. Blacks suffer 3.47 times more often. Also, the risk increases chronic disease and Low income. <br> Vaccination and breastfeeding (in white) reduce Hib risk Vaccination with polysaccharide vaccine increased the risk of Hib. <br> In another study, axis that parents who smoke increased the risk of Hib in 2.37 times. "
},
{
"num": 15,
"digest": "Before the vaccination, the Eskimos in Alaska [hurts==https://www.ncbi.nlm.nih.gov/pubmed/6112604] Hib is 10 times more likely than other US residents. <br> Australian aborigines, Indians, Eskimos and Africans in the Gambia and Somalia [https://www.ncbi.nlm.nih.gov/pubmed/6112604] are 3-4 times more likely than Americans and 10 times more likely than Europeans. "
},
{
"num": 16,
"header": "Efficiency",
"title": "Lack of efficacy of Haemophilus b polysaccharide vaccine in Minnesota.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/3261350",
"info_type": "article",
"info_date": "1988",
"info_authors": "Osterholm",
"infoID": "3261350",
"info_place": "JAMA",
"digest": "Polysaccharide vaccine from Hib was licensed in the US in 1985. In a clinical study in Finland, it was found that the vaccine is ineffective for children under 2 years old, and 80% effective from 2 to 3 years. Prior to licensing, the only US study among 16,000 children did not find that the vaccine was effective, so it was licensed based on a Finnish study only for children over 2 years of age (although most cases were in children under the age of one year.) Once the vaccine was licensed, randomize However, since Hib is a rare disease, it is still difficult to conduct such a study, as many participants are required. <br> In the observational study in Minnesota, it turned out that the effectiveness of this vaccine is negative and it increases the risk of the disease by 58% In other studies, it was found that the vaccine increases the risk of the disease in the first week after vaccination, and subsequently IOM also found that unconjugated vaccine from Hib increases the risk of the disease. "
},
{
"num": 17,
"title": "Antibody to Haemophilus influenzae type b after routine and catch-up vaccination.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/12737867",
"info_type": "article",
"info_date": "2003",
"info_authors": "Trotter",
"infoID": "12737867",
"info_place": "Lancet",
"info_geo": "UK",
"digest": "Children who were vaccinated against Hib in infancy had significantly fewer antibodies than children who were vaccinated after 1 year."
},
{
"num": 18,
"header": "Replacement of strains",
"digest": "The conjugate vaccine is quite effective against serotype B, but just as in the case of HPV, strains of serotype B are simply replaced by other strains and other bacteria.As we shall see in the next section, a decrease in the incidence of hemophilic infection has led to an increase in the incidence pneumococcus. Therefore, in 2000, vaccination against pneumococcus was started, which in turn led to an increase in the incidence of hemophilia and streptococcus."
},
{
"num": 19,
"title": "Characterization of invasive Haemophilus influenzae disease in Manitoba, Canada, 2000-2006: invasive disease due to non-type b strains.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/17516405",
"info_type": "article",
"info_date": "2007",
"info_authors": "Tsang",
"infoID": "17516405",
"info_place": "Clin Infect Dis",
"info_geo": "Canada",
"digest": "The incidence of Hib in Manitoba (Canada) has declined due to vaccination, but then it began to rise again and has already reached the incidence rate in the pre-vaccination era. If earlier only 10% of patients were older than 10 years, now they are 56%. A similar change in epidemiology is observed in the United States. <br> The authors compared the findings of their study with official morbidity data and found that only 1 out of 17 cases was officially registered in 2000-2004.They conclude that the Hib incidence rate is very low, and most likely, also anizhena statistics incidence of other strains of Haemophilus influenzae bacteria. "
},
{
"num": 20,
"title": "Changing epidemiology of invasive Haemophilus influenzae in Ontario, Canada: evidence for herd effects and strain replacement due to Hib vaccination.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/20398617",
"info_type": "article",
"info_date": "2010",
"info_authors": "Adam",
"infoID": "20398617",
"info_place": "Vaccine",
"info_geo": "Canada",
"digest": "Vaccination reduced the incidence of Hib in Ontario (Canada) by 57%, but the incidence of serotype f increased 2.4-fold and the incidence of noncapsular strains tripled. Hib incidence declined by 7% annually among children under 5 years of age, and the incidence of noncapsular strains increased among children aged 5-19 years by 7% per year.In general, the incidence of hemophilic infection was almost unchanged, the incidence of meningitis decreased, and the incidence of sepsis increased. <br> Capsule-free strains [colonize==https://www.ncbi.nlm.nih.gov/pubmed/21054663] upper respiration in 65% of children."
},
{
"num": 21,
"title": "Estimating Haemophilus influenzae type b vaccine efficacy in England and Wales by use of the screening method.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/12898433",
"info_type": "article",
"info_date": "2003",
"info_authors": "Ramsay",
"infoID": "12898433",
"info_place": "J Infect Dis",
"info_geo": "UK",
"digest": "In the UK, Hib vaccination began in 1992, after which the incidence declined sharply, but began to rise again from 1999. <br> From 1993 to 2001, 443 cases of Hib were registered, of which 82% were fully vaccinated, the effectiveness of the vaccine was 56.7%. <br> The effectiveness of those who were vaccinated in infancy was lower than those vaccinated after the year. <br> The effectiveness of the vaccine fell after 2 years after vaccination. <br> Efficacy in children , born after 2000 was lower than in children born before. <br> Efficiency in those who were vaccinated with combi nnoj vaccine DTap-Hib was lower than graft other vaccines. "
},
{
"num": 22,
"title": "Prevention of Haemophilus influenzae type b",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/12508153",
"info_type": "article",
"info_date": "2003",
"info_authors": "Ribeiro",
"infoID": "12508153",
"info_place": "J Infect Dis",
"info_geo": "Brazil",
"digest": "A year after the start of vaccination in Brazil, the number of cases of meningitis from Hib decreased by 69% (from 2.62 to 0.81 per 100,000) .The number of cases of meningitis from Hia (hemophilic rod of serotype A) increased 8-fold (from 0.02 to 0.16 per 100,000.) Clinically, the virulence of Hib and Hia is not different, the mortality from Hia was 23%. "
},
{
"num": 23,
"title": "Haemophilus influenzae Serotype a Invasive Disease, Alaska, USA, 1983",
"link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3713835/",
"info_type": "article",
"info_date": "2013",
"info_authors": "Bruce",
"infoID": "PMC3713835",
"info_place": "Emerg Infect Dis",
"info_geo": "US",
"digest": "Before the vaccination, the incidence of Hib in Alaska was the highest in the world. Thanks to the vaccine, the number of Hib cases dropped sharply, but cases from other serotypes, mainly serotype A and noncapsular strains, increased. "
},
{
"num": 24,
"title": "Invasive Haemophilus influenzae disease in adults.",
"link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2810930/",
"info_type": "article",
"info_date": "2000",
"info_authors": "Sarangi",
"infoID": "PMC2810930",
"info_place": "Epidemiol Infect",
"info_geo": "UK",
"digest": "After the start of the vaccination, the number of Hib cases among adults in England (15 and older) decreased, but the total number of cases of hemophilic infection increased due to a dramatic increase in infections with noncapsular strains, especially among the elderly. Mortality was 59%. "
},
{
"num": 25,
"title": "Trends in Haemophilus influenzae type of infection in England and Wales: surveillance study.",
"link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC517642/",
"info_type": "article",
"info_date": "2004",
"info_authors": "McVernon",
"infoID": "PMC517642",
"info_place": "BMJ",
"info_geo": "UK",
"digest": "The incidence of Hib among adults in England has declined after the introduction of vaccination (due probably to collective immunity), reached a minimum in 1998, and in 2003 already returned to the pre-vaccination level. <br> The number of antibodies to Hib in adults decreased after the start of vaccination. <br> Among children, the same thing happened: first, the incidence of Hib declined sharply, and then, despite the high vaccination coverage, began to increase dramatically. <br> Since 1998, the number of cases among children has doubled every year, and most of the patients were sex awn vaccinated. "
},
{
"num": 26,
"title": "Increasing incidence of invasive Haemophilus influenzae disease in adults, Utah, USA.",
"link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3322072/",
"info_type": "article",
"info_date": "2011",
"info_authors": "Rubach",
"infoID": "PMC3322072",
"info_place": "Emerg Infect Dis",
"info_geo": "US",
"digest": "Vaccination reduced the number of Hib cases among children by 99%, but the incidence of hemophilic infection among adults increased 11.5-fold between 1998 and 2008. Most of the cases were in the serotype F and in the capsule-free strains.The mortality was 22 %. "
},
{
"num": 27,
"title": "Invasive Haemophilus influenzae in British Columbia: non-Hib and non-typeable strains causing disease in children and adults.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/21134777",
"info_type": "article",
"info_date": "2011",
"info_authors": "Shuel",
"infoID": "21134777",
"info_place": "Int J Infect Dis",
"info_geo": "Canada",

"digest": "In 1989, 24 cases of Hib were reported in British Columbia before vaccination in Canada, 45-53 cases per year were recorded in 2008-2009, the incidence of serotype B decreased, and the incidence of serotype A If earlier children were mostly sick, now adults are sick."
},
{
"num": 28,
"title": "The changing epidemiology of invasive Haemophilus influenzae disease, especially in persons > or = 65 years old.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/17304452",
"info_type": "article",
"info_date": "2007",
"info_authors": "Dworkin",
"infoID": "17304452",
"info_place": "Clin Infect Dis",
"info_geo": "US",

"digest": "Between 1996 and 2004, the number of Hib cases in Illinois increased by 2.5 times, and among the elderly by 3.5 times. <br> The number of cases of infection with HQ-free increased by 657% .If in 1996, Hib's bespaksulnaya was responsible for 17.5% of the cases, in 2004 it was responsible already in 70.7% of cases, the lethality was 12.7%, and among the elderly - 20.6%. The mortality of serotype F among the elderly was 11.1%, and the serotype E - 38.5%."
},
{
"num": 29,
"title": "Invasive disease due to Haemophilus influenzae serotype f: clinical and epidemiologic characteristics in the H. influenzae serotype b vaccine era. The Haemophilus influenzae Study Group.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/8783712",
"info_type": "article",
"info_date": "1996",
"info_authors": "Urwin",
"infoID": "8783712",
"info_place": "Clin Infect Dis",
"digest": "The incidence of serotype F increased 3.8 times between 1989 and 1994, and accounts for 17% of all cases of hemophilia, with a 30% mortality rate among adults and 21% among children."
},
{
"num": 30,
"title": "Increase in the number of invasive Haemophilus influenzae type b infections.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/16375019",
"info_type": "article",
"info_date": "2005",
"info_authors": "Spanjaard",
"infoID": "16375019",
"info_place": "Ned Tijdschr Geneeskd",
"info_geo": "Netherlands",
"digest": "The Netherlands, the incidence of Hib declined after vaccination began, reached a minimum in 1993, and then began to grow again, probably because the bacteria \"natural booster\" are much less likely to disappear, which leads to a weakening of immunity, and to increased susceptibility to infection. And maybe [because==https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2267795/] that vaccination has destroyed strains with a thin capsule, and left strains with more thick capsule. More: [[1]==https://www.ncbi.nlm.nih.gov/pubmed/16088831], [[2] ==https://www.ncbi.nlm.nih.gov/pmc/articles/PMC174444/], [[3]==https://www.ncbi.nlm.nih.gov/pmc/articles/PMC257846/]. "
},
{
"num": 31,
"title": "Epidemiology of invasive pneumococcal and Haemophilus influenzae diseases in Northwestern Ontario, Canada, 2010-2015.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/28951105",
"info_type": "article",
"info_date": "2017",
"info_authors": "Eton",
"infoID": "28951105",
"info_place": "Int J Infect Dis",
"info_geo": "Canada",
"digest": "The incidence of serotype A (Hia) in Ontario is 76% higher than the incidence of Hib in the pre-vaccination era."
},
{
"num": 32,
"header": "A few more articles on replacing strains from serotype B to others",
"digest": "1) [Haemophilus influenzae serotype a as a cause of serious invasive infections. (Ulanova, 2014, Lancet Infect Dis)==https://www.ncbi.nlm.nih.gov/pubmed/24268829] <br> 2) [Changes in serotype distribution of Haemophilus influenzae meningitis isolates identified through laboratory-based surveillance in the following routine of childhood vaccination against H. influenzae type b in Brazil. (Zanella, 2011, Vaccine)==https://www.ncbi. nlm.nih.gov/pubmed/21945960] 3) [Emergence of non-serotype b encapsulated Haemophilus influenzae as a cause of pediatric meningitis in northwestern Ontario (Sadeghi-Aval, 2013, Can J Infect Dis Med Microbiol)==https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3630022/] <br> 4) [Invasive disease caused by Haemophilus influenzae in Sweden 1997-2009; evidence of increasing incidence and clinical burden of non-type b strains. (Resman, 2011, Clin Microbiol Infect)==https://www.ncbi.nlm.nih.gov/pubmed/21054663], 5) [Invasive Haemophilus influenzae disease caused by non type b strains in Northwestern Ontario, Canada, 2002-2008. (Brown, 2009, Clin Infect Dis)==https://www.ncbi.nlm.nih.gov/pubmed/19761408]<br> 6) [Invasive infections caused by haemophilus influenzae serotypes in twelve Canadian IMPACT centers, 1996- 2001. (McConnell, 2007, Pediatr Infect Dis J)==https://www.ncbi.nlm.nih.gov/pubmed/17984810] <br> 7)[Invasive Haemophilus influenzae disease in Utah children: an 11-year population- based study in the era of conjugate vaccine. (Bender, 2010, Clin Infect Dis)==https://www.ncbi.nlm.nih.gov/pubmed/20178414] <br> 8) [Ten years of Hib vaccination in Italy: prevalence of non-encapsulated Haemophilus influenzae among invasive isolates and the possible impact on antibiotic resistance. (Giufr & egrave;, 2011, Vaccine)==https://www.ncbi.nlm.nih.gov/pubmed/21459175]<br> 9) [Occurrence of Haemophilus influenzae strains in three Brazilian states since the introduction of a conjugate Haemophilus influenzae type b vaccine. (de Almeida, 2005, Braz J Med Biol Res)==https://www.ncbi.nlm.nih.gov/pubmed/15917960]<br> 10)[Trends in the epidemiology of invasive Haemophilus influenzae disease in Queensland, Australia from 2000 to 2013: what is the impact of an increase in invasive non-typable H. influenzae (NTHi)? (Wan Sai Cheong, 2015, Epidemiol Infect)==https://www.ncbi.nlm.nih.gov/pubmed/25762194] <br> 11) [Epidemiology of Invasive Haemophilus influenzae Disease, Europe, 2007-2014. (Whittaker, 2017, Emerg Infect Dis)==https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5382729/] "
},
{
"num": 33,
"title": "Pediatric invasive Haemophilus influenzae infections in Israel in the era of Haemophilus influenzae type b vaccine: a nationwide prospective study.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/24445822",
"info_type": "article",
"info_date": "2014",
"info_authors": "Bamberger",
"infoID": "24445822",
"info_place": "Pediatr Infect Dis J",
"info_geo": "Israel",
"digest": "In Israel, after the onset of vaccination, the incidence of hemophilic infection fell by 90% by 1996, and remained low in subsequent years."
},
{
"num": 34,
"digest": "The vaccine from Hib does not always work. Several studies of cases despite vaccination: [423 cases==http://www.ncbi.nlm.nih.gov/pubmed/19889054], [40 cases = = https://www.ncbi.nlm.nih.gov/pubmed/12663101], [251 case==https://www.ncbi.nlm.nih.gov/pubmed/18171249], [323 cases==https://www.ncbi.nlm.nih.gov/pubmed/19580418], [115 cases==https://www.ncbi.nlm.nih.gov/pubmed/11049779], [93 cases==https://www.ncbi.nlm.nih.gov/pubmed/12716702], [90 cases==https://www.ncbi.nlm.nih.gov/pubmed/16088831], [21 case==https://www.ncbi.nlm.nih.gov/pubmed/ 11360210], [12 cases==https://www.ncbi.nlm.nih.gov/pubmed/11740707]. More: [[1]==https://www.ncbi.nlm.nih.gov/pubmed/14743044], [[2]==https://www.ncbi.nlm.nih.gov/pubmed/25612943], [[3]==https://www.ncbi.nlm.nih.gov/pubmed/9623117]. "
},
{
"num": 35,
"info_img": "https://vaccines.procon.org/files/1-vaccines-images/hib-cases-1991-2013.PNG",
"digest": "The number of cases of hemophilia in the US from 1991 to 2013: <br> The conjugate vaccine was introduced in 1988, but before 1991 the statistics of cases of hemophilia infection was not maintained.CDC claims that before the introduction of the vaccine, 20,000 cases of Hib were recorded each year , but this data can not be verified. "
},
{
"num": 36,
"header": "Combined vaccines",
"title": "Diminution of the anti-polyribosylribitol phosphate response to a combined diphtheria-tetanus-acellular pertussis / Haemophilus influenzae type b vaccine by concurrent inactivated poliovirus vaccination.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/10819337",
"info_type": "article",
"info_date": "2000",
"info_authors": "Rennels",
"infoID": "10819337",
"info_place": "Pediatr Infect Dis J",
"I_S_codenames": ["DTaP/Hib"],
"digest": "When vaccinated against Hib concomitantly with inactivated polio vaccine (IPV), much fewer antibodies to Hib are produced than if it were made simultaneously with a live polio vaccine. Also it was found that in children who simultaneously vaccinated against Hib and DTaP, much fewer antibodies are produced from tetanus. <br> Vaccines were pricked in different places (one in hand, the other in the leg). Previously, it was not known that if two vaccines were pricked simultaneously, interference. The ani- mism of this phenomenon is unknown. "
},
{
"num": 37,
"title": "Vaccine antigen interactions after a combination diphtheria-tetanus toxoid-acellular pertussis / purified capsular polysaccharide of Haemophilus influenzae type b-tetanus toxoid vaccine in two-, four- and six-month-old infants.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/9306481",
"info_type": "article",
"info_date": "1997",
"info_authors": "Pichichero",
"infoID": "9306481",
"info_place": "Pediatr Infect Dis J",
"I_S_codenames": ["DTaP/Hib"],
"digest": "The combined DTaP/Hib vaccine produces significantly fewer antibodies from Hib and tetanus than if they were separately. More: [[1]==https://www.ncbi.nlm.nih.gov/pubmed/ 9576383], [[2]==https://www.ncbi.nlm.nih.gov/pubmed/22513932], [[3]==https://www.ncbi.nlm.nih.gov/pubmed/ 16524648]. Hib in almost all countries goes in the pentavalent or hexavalent vaccine, along with IPV and tetanus (pentaxim, pentasel, infarix, etc.). "
},
{
"num": 38,
"title": "Non-pertussis components of combination vaccines: problems with potency testing.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/10600209",
"info_type": "article",
"info_date": "1999",
"info_authors": "Sesardic",
"infoID": "10600209",
"info_place": "Biologicals",
"I_S_codenames": ["DTaP/Hib"],
"digest": "The combined DTaP/Hib vaccine (with acellular pertussis vaccine) produces 10 times less antibodies from Hib than the combined DTP / Hib vaccine. If you stab Hib and DTaP in the same place, 5-15 times less antibodies from Hib than if they are pricked in different places. <br> DTaP produces significantly fewer antibodies from diphtheria than DTP. "
},
{
"num": 39,
"title": "Risk of vaccine failure after Haemophilus influenzae type b",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/12737866",
"info_type": "article",
"info_date": "2003",
"info_authors": "McVernon",
"infoID": "12737866",
"info_place": "Lancet",
"info_geo": "UK",
"I_S_codenames": ["DTaP/Hib"],
"digest": "After the UK switched to acellular pertussis vaccine (DTaP/Hib), almost a sevenfold increase in Hib cases was reported."
},
{
"num": 40,
"title": "Why the rise in Haemophilus influenzae type b infections?",
"link": "http://www.thelancet.com/journals/lancet/article/PIIS0140-6736%2803%2913986-4/",
"info_type": "article",
"info_date": "2003",
"info_authors": "Silfverdal",
"infoID": "12892974",
"info_place": "Lancet",
"digest": "In Sweden and Finland, there has been no increase in the number of cases of Hib after switching to acellular pertussis vaccine, the authors believe that this is due to the fact that longer breastfeeding is common in these countries."
},
{
"num": 41,
"header": "Security",
"title": "Clustering of cases of insulin dependent diabetes",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/12482192/",
"info_type": "article",
"info_date": "2002",
"info_authors": "Classen",
"infoID": "12482192",
"info_place": "Autoimmunity",
"info_geo": "Finland",
"I_S_codenames": ["type_1_diabetes"],
"digest": "Analysis of clinical trial data from Hib vaccine in Finland (116,000 children.) The Hib vaccine increases the risk of juvenile diabetes by 26%. Diabetes began 38 months after vaccination. The vaccine was also tested on diabetes-prone mice In vaccinated mice, diabetes developed more often. <br> In other studies, a similar increased risk of diabetes was detected, but because these studies were small, the results were not statistically significant. "
},
{
"num": 42,
"title": "Association between type 1 diabetes and Hib vaccine. Causal relation is likely. ",
"link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC1116914/",
"info_type": "article",
"info_date": "1999",
"info_authors": "Classen",
"infoID": "PMC1116914",
"info_place": "BMJ",
"I_S_codenames": ["type_1_diabetes"],
"digest": "Even this side effect (an increased risk of juvenile diabetes) exceeds the benefit of the vaccine, which should prevent 7 deaths and 7-26 disability cases per 100,000 vaccinated. For every child rescued from Hib, there will be four people with diabetes. <br> In the US and the UK, the number of cases of diabetes has increased dramatically after the onset of Hib vaccination, especially among children under the age of 4. The authors conclude that the potential harm of the vaccine is greater than the potential benefit. More: [[1]==http://www.bmj.com/content/315/7110/713]. "
},
{
"num": 43,
"title": "Public should be told that vaccines may have long term adverse effects.",
"link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC1114674/",
"info_type": "article",
"info_date": "1999",
"info_authors": "Classen",
"infoID": "PMC1114674",
"info_place": "BMJ",
"I_S_codenames": ["type_1_diabetes"],
"digest": "Vaccine research is based on the theory that the benefits of vaccination far outweigh the risks of long-term side effects, and therefore there is no need for long-term safety studies. We found that only the increased risk of only one complication (diabetes) outweighs reduced risk of meningitis.We believe that the public should be informed that vaccines can lead to long-term complications.This will lead to the fact that the public will require more adequate research Security tions prior to vaccination, which, in turn, will lead to the development of safer vaccines. "
},
{
"num": 44,
"title": "Vaccinations may induce diabetes-related autoantibodies in one-year-old children.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/14679101",
"info_type": "article",
"info_date": "2003",
"info_authors": "Wahlberg",
"infoID": "14679101",
"info_place": "Ann N Y Acad Sci",
"I_S_codenames": ["type_1_diabetes"],
"digest": "Hib vaccine increases 5.9 times the risk of antibodies to GAD, and 3.4 times antibodies to IA-2, which are considered autoimmune markers for the development of type 1 diabetes."
},
{
"num": 45,
"info_type": "VAERS",
"digest": "According to VAERS, from 1991 to 2010, 1904 people [died==http://www.medalerts.org/vaersdb/findfield.php? TABLE = ON & GROUP1 = CAT & VAX [] = 6VAX-F & VAX [] = DTAPH & VAX [] = DTAPIPVHIB & VAX [] = DTPIHI & VAX [] = DTPPHIB & VAX [] = HBHEPB & VAX [] = HBPV & VAX [] = HIBV & VAX [] = MENHIB & VAX [] = MNQHIB & VAXTYPES [] = Haemophilus & VAX_YEAR_LOW = 1991 & VAX_YEAR_HIGH = 2010] , and 1147 became disabled (this is 1-2% of all cases). From the illness itself during this time [died==https://www.cdc.gov/vaccines/pubs/pinkbook/downloads/appendices/e/reported-cases .pdf] 160 people. "
},
{
"num": 46,
"title": "Adverse events following Haemophilus influenzae type b vaccines in the Vaccine Adverse Event Reporting System, 1990-2013.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/25598306/",
"info_type": "article",
"info_date": "2015",
"info_authors": "Moro",
"infoID": "25598306s",
"info_place": "J Pediatr",
"I_S_codenames": ["VAERS"],
"digest": "Here the authors analyze VAERS, find 5179 serious complications and 896 deaths after Hib vaccination, and conclude that the vaccine is safe. More: [[1]==https://www.ncbi.nlm.nih.gov/pubmed/3497381]. "
},
{
"num": 47,
"title": "Guillain-Barr et al., syndrome following immunization with Haemophilus influenzae type b conjugate vaccine.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/8354324",
"info_type": "article",
"info_date": "1993",
"info_authors": "Gervaix",
"infoID": "8354324",
"info_place": "Eur J Pediatr",
"I_S_codenames": ["GBS"],
"digest": "Occasionally the vaccination from Hib leads to Guillain-Barre syndrome."
},
{
"num": 48,
"title": "Adverse events following vaccination in premature infants.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/11529542/",
"info_type": "article",
"info_date": "2001",
"info_authors": "Sen",
"infoID": "11529542",
"info_place": "Acta Paediatr",
"digest": "The DPT/Hib vaccine often leads to cardiorespiratory complications in premature infants, especially if vaccinated before the age of 70. Adverse events have been reported in 38% of infants."
},
{
"num": 49,
"title": "Apnea after immunization of preterm infants.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/9152284/",
"info_type": "article",
"info_date": "1997",
"info_authors": "S & aacute; nchez",
"infoID": "9152284",
"info_place": "J Pediatr",
"digest": "In preterm infants, DPT and Hib inoculations increased the risk of apnea (stopping breathing) and bradycardia (decreasing heart rate). More: [[1]==https://www.ncbi.nlm.nih.gov/ pmc / articles / PMC1720966 /]. "
},
{
"num": 50,
"title": "Disease caused by Haemophilus influenzae type b in the immediate period after homologous immunization: immunologic investigation.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/2107522",
"info_type": "article",
"info_date": "1990",
"info_authors": "Sood",
"infoID": "2107522",
"info_place": "Pediatrics",
"digest": "The risk of Hib increased six-fold in the first week after inoculation, according to the CDC, the risk of Hib increases 1.8-fold after vaccination."
},
{
"num": 51,
"title": "Serum anticapsular antibody response in the first week after immunization of adults and infants with the Haemophilus influenzae type b-Neisseria meningitidis outer membrane protein complex conjugate vaccine.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/1955715",
"info_type": "article",
"info_date": "1991",
"info_authors": "Daum",
"infoID": "1955715",
"info_place": "J Infect Dis",
"digest": "This happens because 2-3 days after vaccination the number of antibodies drops, and on the seventh day it increases. [1]==https://www.ncbi.nlm.nih.gov/pubmed/2788860], [[2]==https://www.jstor.org/stable/3971972]. That is, with asymptotic Hib infection, vaccination can lead to an invasive infection. "
},
{
"num": 52,
"title": "Haemophilus influenzae Type b Meningitis in the Short Period after Vaccination: A Reminder of the Phenomenon of Apparent Vaccine Failure.",
"link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3431063/",
"info_type": "article",
"info_date": "2012",
"info_authors": "Greenberg-Kushnir",
"infoID": "PMC3431063",
"info_place": "Case Rep Infect Dis",
"digest": "As early as 1901, Wright introduced the term \"negative phase\" to describe the reduction in bactericidal activity that he observed 21 days after typhoid vaccination, a phenomenon also observed in clinical trials of conjugated and unconjugated Hib vaccines: in those with antibodies to Hib already, the concentration of antibodies after vaccination was reduced.It is assumed that this phenomenon occurs with all four existing vaccines.Some believe that a decrease in the number of antibodies occurs due to the fact that existing antibodies but are attached to vaccine antigens.If this occurs during asymptomatic colonization, the risk of invasive disease is increased. "
},
{
"num": 53,
"digest": "Lectures: [Suzanne Humphries==https://www.youtube.com/watch? v = EJHl87-3bsI]"
},
{
"num": 54,
"header": "Molecular mimicry and autism",
"title": "Hypothesis: conjugate vaccines may predispose children to autism spectrum disorders.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/21993250",
"info_type": "article",
"info_date": "2011",
"info_authors": "Richmand",
"infoID": "21993250",
"info_place": "Med Hypotheses",
"I_S_codenames": ["autism"],
"digest": "For a long time I doubted about the vaccinations from Hib and pneumococcus, because these diseases can really be dangerous.The fact that I personally put the final cross on these vaccinations was the following article published in a rather marginal journal specializing in hypotheses It seems that even for this marginal magazine, the article was too marginal, and [accompanied by an editorial article in which they write that, despite , that the theme of the connection between vaccines and autism is already worn to holes and a denial bent, and that although the author of the article is not a scientist at all, his hypothesis is, nevertheless, quite plausible, and it should be checked. <br> <br> I highly recommend reading this article in full. <br> Editorial article is also worth reading. <br> Conjugated vaccines radically change immunological response to carbohydrate antigens In the absence of a conjugated vaccine, carbohydrate antigens usually do not induce an immune response of T cells, but induce a weaker response (T-cell independent). This is due to the fact that B2 cells do not synthesize antibodies without the signal of T-helper cells. In order for this to happen, the B2-cell, and its related T-helper cell, should recognize the same, or similar [epitope == https: //ru.wikipedia.org/wiki/%D0%AD%D0%BF %D0%B8%D1%82%D0%BE%D0%BF]. But since T cells recognize only protein epitopes, T helper cells are usually able to activate B2 cells in response to protein antigens. In response to bacterial capsular polysaccharides, the immune system forms a response through cells B1 and MZB (Marginal zone B). B1 cells do not begin to react to bacterial carbohydrate antigens until 18-24 months, and their response does not fully mature until about 5 years of age. Therefore, infants and young children are unable to respond effectively to capsular bacteria. Conjugated vaccines use the fact that B2 cells and their related T helper cells do not have to respond to an identical epitope, but rather recognize closely related epitopes . Although the mechanisms by which conjugate vaccines work are not fully understood, it is believed that [antigen-presenting cells==https://ru.wikipedia.org/wiki/%D0%90%D0%BD%D1%82%D0%B8%D0%B3%D0%B5%D0%BD%D0%BF%D1%80%D0%B5%D0%B4%D1%81%D1%82%D0%B0%D0%B2%D0%BB%D1%8F%D1%8E%D1%89%D0%B8%D0%B5%D0%BA%D0%BB%D0%B5%D1%82%D0%BA%D0%B8], treat the combined protein carrier and carbohydrate [hapten==https://ru.wikipedia.org/wiki/%D0%93%D0%B0%D0%BF%D1%82%D0%B5%D0%BD%D1%8B], which leads to recognition of the protein carrier by T-helper cells, and recognition of carbohydrate antigens by B2 cells. That is, conjugated vaccines change the immunological response to carbohydrate antigens in infants and young children, from a hypo-sensitive to a full T cell response. <br> Because antibodies against carbohydrate antigens are often autoreactive with their own carbohydrates, the differentiation of B cells to B2 cells can lead to an autoimmune reaction. Therefore, B cells against carbohydrate antigens are carefully regulated by the immune system. Antibodies to native carbohydrates are associated with several autoimmune diseases, such as systemic lupus erythematosus, myocarditis and rheumatic heart disease, Sydenham's chorea, and children's autoimmune neuropsychiatric disorders associated with Streptococcal infections (PANDAS). <br> Unlike antibodies produced by B2 cells, antibodies produced by B1 and MZB cells are short-lived and [low-affinity==https://ru.wikipedia.org/wiki/%D0%9B%D0%B8%D0%B3%D0%B0%D0%BD%D0%B4_(%D0%B1%D0%B8%D0%BE1 D1%85%D0%B8%D0%BC%D0%B8%D1%8F)], and conducted to an autoimmune reaction with <br> Autism has an increased level of antibodies to nervous structures and an increased level of proinflammatory cytokines in the brain, which indicates that autoimmune and neuroinflammatory processes can play a role in some cases of autism. <br> Because [myelinization==https://ru.wikipedia.org/wiki/%D0%9C%D0%B8%D0%B5%D0%BB%D0%B8%D0%BD] (the formation of an insulating nerve fibers) is most intense during the first 9 months of life, and continues in early childhood, neuronal development in infants and young children can be particularly vulnerable to self-reactive antibodies, including those that react with glycoproteins in myelin sheaths. <br> < br> The first conjugate vaccine (from Hib) appeared in the US in 1988, and was later licensed in most other developed countries, including Denmark in 1993, and Izr ail, where it was licensed in 1992, and introduced into the national vaccination calendar in 1994. <br> The incidence of autism began to rise dramatically in the US since births in the middle of 1987. In Denmark and Israel, the jump in autism began about 5 years later. <br> In 1990, the vaccine was licensed to infants from the age of two months, which may explain the further increase in autism.Another explanation for the increase in autism in the mid-90s could be a change in the protein carrier used in the vaccine, which made her more immune gene. If the Hib vaccine is an autism trigger, then an increase in its immunogenicity and a change in the [active receptor site==https://ru.wikipedia.org/wiki/%D0%A3%D1%87%D0%B0%D1%81%D1 %82%D0%BE%D0%BA_%D1%81%D0%B2%D1%8F%D0%B7%D1%8B%D0%B2%D0%B0%D0%BD%D0%B8%D1%8F_ %D0%BB%D0%B8%D0%B3%D0%B0%D0%BD%D0%B4%D0%B0_%D1%81_%D1%80%D0%B5%D1%86%D0%B5%D0%BF%D1%82%D0%BE%D1%80%D0%BE%D0%BC] may increase the likelihood of autism. <br> The licensing of the pneumococcal vaccine in 2000 may partially explain the further increase in autism. Children born in 1995 were the first to be vaccinated against pneumococcus, and this is consistent with CDC data, according to which the level of autism in 1992-1994 did not change, and in 1998 autism was already 57% higher than in 1994, m. <br> In Denmark, the Hib vaccine was licensed in 1993, but immediately followed by an aggressive vaccination campaign for children, starting in 1988, which coincides with the growth of autism among those born in 1988 and later. > In Israel, the number of children receiving disability benefits due to autism did not change from 1972 to 1995. But from 1996 to 1998, their number increased 5-fold, which is explained by this hypothesis. In 2004, 11% of the beneficiaries were born in 1985-89 (before vaccine licensing), 21.1% were born in 1990-94 (the beginning of vaccination), and 37% were born in 1995-99 (immediately after the vaccination was introduced National calendar). The immune system in response to the carbohydrate membrane of capsular bacteria produces antibodies through B1 and MZB cells in adults, and in children older than 5 years. But children under 5 years of age react poorly to carbohydrate antigens. Conjugated vaccines consist of a protein carrier attached to a carbohydrate antigen, and are able to circumvent this restriction of the immune system to carbohydrate antigens in children. Due to the protein carrier, these vaccines can induce the production of antibodies by B2 cells.<br> The development of antibodies to carbohydrate antigens via B2 cells is a significant departure from the natural paradigm in which B1 and MZB cells usually produce short-lived antibodies against carbohydrate antigens, and B2 cells produce more long-living against protein antigens. In addition to the fact that the immune system of children under 5 years of age reacts poorly to capsular bacteria, the maternal IgM and IgG2 antibodies do not pass well the placenta, from which it follows that the embryos are probably also not protected from capsular bacteria. From the point of view of evolution, this is quite unexpected. It is possible that this evolutionary flaw is accompanied by a compensatory evolutionary advantage. One possible explanation is that antibodies to carbohydrate antigens can be cross-reactive with neuronal glycoproteins, and a fine balance has been achieved, by evolution, between evolutionary protection against capsular bacteria and the need for development of the nervous system. This is consistent with the fact that myelination begins with infancy, and lasts until early childhood, which coincides with the period during which the immune system is hypo-sensitive to carbohydrate antigens. Moreover, the period during which the immune system is least sensitive to carbohydrate antigens corresponds to the period of the most intense myelination. It is possible that antibodies to carbohydrates not only interfere with the development of the nervous system in infants and young children, but their negative effects are strengthened by a stable a response of the immune system induced by conjugated vaccines, which significantly disturbs the balance achieved by evolution. "
}]
}
