{
"analyst": "amantonio",
"namespace": "vaccines",
"title": "Chickenpox",
"I_S_codename": "varicella",
"I_S_type_ref": "S_O",
"I_S_type_this": "disease",
"I_S_name": "Chickenpox",
"intro": "",
"date": ISODate ("2018-01-02T15: 09: 00Z"),
"epigraph": {
"text": "I would never get a swine flu vaccine or any vaccine. I do not trust the government, especially with my health.",
"source": "Bill Maher"
},
"points": [{
"num": 1,
"digest": "More recently, chickenpox was an innocuous childhood disease, but from year to year it becomes more and more dangerous, and is already near the hour when it becomes more dangerous than measles."
},
{
"num": 2,
"title": "CDC Pinkbook",
"link": "https://www.cdc.gov/vaccines/pubs/pinkbook/varicella.html",
"info_type": "cdc",
"digest": "Chickenpox (chickenpox) is caused by the virus Varicella-zoster.The same virus causes and shingles.<br>Adults suffer from chickenpox more heavily and the risk of complications is higher.The risk of complications is higher also in children with lymphoma, leukemia and HIV.<br>Before the vaccination, the chickenpox mortality rate among children 1-14 years old was 1 per 100,000, and among the 15-19 year olds 2.7 per 100,000.The chickenpox mortality rate among adults was 25.2 per 100,000, and adults accounted for 5% of cases chickenpox, but 35% of deaths.<br>Chickenpox is very contagious. Less than measles, but more than mumps and reds ear.<br>Chickenpox during pregnancy can lead to congenital defects.The risk of congenital chickenpox syndrome due to maternal illness is less than 2%. [1]==https://www.ncbi.nlm.nih.gov/pubmed/23442479 ]<br>The chickenpox during labor is very dangerous for the baby and its lethality is 30%.<br>The chickenpox vaccine was developed in the 70's and licensed in the US in 1995. The vaccine virus is weakened by serial transitions through fetal lung cells, embryonic fibroblasts of guinea pigs and diploid human cells (WI-38). The virus in the Merck vaccine was serially conducted 31 more times through diploid cells of MRC-5. The vaccine also contains embryonic bovine serum. The vaccination produces fewer antibodies than a natural disease. In the early 2000s, there were outbreaks of chickenpox in schools where almost everyone was vaccinated. Therefore, another dose of vaccine was added in 2006.<br>The combined measles-mumps-rubella-chickenpox vaccine (MMRV) was licensed based on immunogenicity (antibody level), and not on the basis of clinical efficacy. was vaccinated against chickenpox within 30 days after MMR, the vaccine was 2.5 times less effective.<br>[Reye's syndrome==https://en.wikipedia.org/wiki/%D0%A1%D0%B8%D0% BD% D0% B4% D1% 80% D0% BE% D0% BC_% D0% A0% D0% B5% D1% 8F] is a rare but very dangerous disease resulting from the treatment of chickenpox (and other viral diseases) with aspirin . Therefore, it is not recommended to take aspirin within 6 weeks after vaccination. "
},
{
"num": 3,
"title": "Pathogenesis and current approaches to control of varicella-zoster virus infections.",
"link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3811230/",
"info_type": "article",
"info_date": "2013",
"info_authors": "Gershon",
"infoID": "PMC3811230",
"info_place": "Clin Microbiol Rev",
"digest": "For many years, medicine has not paid much attention to chickenpox, which was only perceived as a child's rite, but we can not continue to treat it lightly. The chickenpox can be a serious and even fatal disease. Fortunately, we have a vaccine and antiviral drugs.<br><br> A chickenpox is similar to polio, in the sense that a serious illness is partly a consequence of progress in developed countries.The nature of the disease has radically changed after Sidney Farber coined chemotherapy. but overshadowed when a boy surviving chemotherapy was killed by chickenpox, which can be fatal in immunodeficient conditions.When the medicines that weakened immunity became widespread, chicken pox could no longer be considered an innocuous child ritual.It became a disease that was feared and avoided.The first steps in solving this iatrogenic problem were undertaken by Thomas Weller, who isolated the virus.This feat was a prerequisite for the development of the vaccine.<br>The spread of chemotherapy, steroids and antimetab olits that are used to treat autoimmune diseases or to suppress immunity for organ transplants, and increased life expectancy, have led to not only chickenpox, but shingles, which have become a serious clinical problem. Thus, there was a need to control the chickenpox virus, which became increasingly dangerous."
},
{
"num": 4,
"title": "Live attenuated varicella vaccine: evidence that the virus is attenuated and the importance of skin lesions in transmission of varicella-zoster virus. National Institute of Allergy and Infectious Diseases Varicella Vaccine Collaborative Study Group.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/2153790",
"info_type": "article",
"info_date": "1990",
"info_authors": "Tsolia",
"infoID": "2153790",
"info_place": "J Pediatr",
"digest": "The vaccine strain of the virus is produced through serial transitions through the cellular culture of animals, resulting in the virus weakening, but how can you be sure that this procedure really weakens the virus? The hypothesis that chicken pox and shingles are caused by one and the same the same virus, was proposed in 1909. To test it, in 1925 and in 1932, researchers extracted fluid from the vesicles in patients with shingles, and injected it to children who had not yet had chickenpox. 50% of these children developed chickenpox, but they had a rash not so strong as usual, that is, if the virus transmitted by airborne droplets is injected, it causes an atypical disease, which means that it can not be concluded that the vaccine strain of the virus is weakened only on the basis that it causes lungs Symptoms: It is also possible that the administered dose of the virus is not sufficient to induce normal symptoms.<br>In this study, the authors inoculated children with leukemia, and checked how often they infect their healthy brethren. It turned out that only 17% of brothers and sisters became infected. Since the wild strain of the virus infects 80% -90%, the authors concluded that the vaccine strain of the virus is indeed weakened."
},
{
"num": 5,
"header": "Efficiency",
"title": "Effectiveness over time of varicella vaccine.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/14970064",
"info_type": "article",
"info_date": "2004",
"info_authors": "V & a; zquez",
"infoID": "14970064",
"info_place": "JAMA",
"digest": "In the first year after vaccination, the effectiveness of the vaccination is 97%, and then decreases to 84%. Vaccination before the 15-month age is less effective. More: [[1]==https://www.ncbi.nlm.nih.gov/pubmed/12897314]."
},
{
"num": 6,
"title": "Younger age at vaccination may increase the risk of varicella vaccine failure.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/12089668",
"info_type": "article",
"info_date": "2002",
"info_authors": "Galil",
"infoID": "12089668",
"info_place": "J Infect Dis",
"digest": "Vaccination up to 14 months of age is 3 times less effective than vaccination after 14 months. Nevertheless, in most countries, a vaccine is done in 12 months."
},
{
"num": 7,
"title": "Varicella and varicella vaccination in South Korea.",
"link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4018876/",
"info_type": "article",
"info_date": "2014",
"info_authors": "Oh",
"infoID": "PMC4018876",
"info_place": "Clin Vaccine Immunol",
"info_geo": "South Korea",
"digest": "In South Korea, the effectiveness of the vaccine was 54%, and despite the 97% coverage of the vaccination, virtually no effect on morbidity, unlike in other countries. Most cases of the disease are registered among vaccinated. The vaccine did not affect the course of the disease."
},
{
"num": 8,
"title": "Outbreak of varicella at a day-care center despite vaccination.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/12477940",
"info_type": "article",
"info_date": "2002",
"info_authors": "Galil",
"infoID": "12477940",
"info_place": "N Engl J Med",
"digest": "A chickenpox outbreak in a kindergarten where 66% were vaccinated, the effectiveness of the vaccine was 44%. After 3 years, the effectiveness of the vaccine decreased 2.6 times. The vaccine had less rash than the unvaccinated. he started a vaccinated boy who infected half his class who had not had it yet, he himself contracted an 11-year-old sister who was ill with shingles.<br>The effectiveness of the vaccine was much lower than that established in clinical trials, most probably because in clinical trials, children who have not developed an The cells were inoculated again, or excluded from the efficacy analysis, or were analyzed separately, which led to overestimated efficacy.<br>[Here==https://www.ncbi.nlm.nih.gov/pubmed/17706845] meta-analysis 14 studies of outbreaks of chickenpox The effectiveness of a single dose of vaccine was 72.5%."
},
{
"num": 9,
"title": "Chickenpox outbreak in a highly vaccinated school population.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/14993534",
"info_type": "article",
"info_date": "2004",
"info_authors": "Tugwell",
"infoID": "14993534",
"info_place": "Pediatrics",
"digest": "A chickenpox outbreak in a school where 97% were vaccinated (with a single dose) .The vaccine was 72% effective (CI: 3-87) .The grafted disease more than 5 years ago was 6.7 times more likely to get vaccinated than 5 years ago. More: [[1]==https://academic.oup.com/jid/article/190/3/477/938210], [[2]==https://www.ncbi.nlm. nih.gov/pubmed/26072038], [[3]==https://www.ncbi.nlm.nih.gov/pubmed/17360990]. "
},
{
"num": 10,
"title": "An outbreak of varicella in elementary school children with two-dose varicella vaccine recipients - Arkansas, 2006.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/19593254",
"info_type": "article",
"info_date": "2009",
"info_authors": "Gould",
"infoID": "19593254",
"info_place": "Pediatr Infect Dis J",
"digest": "A chickenpox outbreak in a school where 97% were vaccinated, among them 39% in two doses. The effectiveness of one dose and two doses was almost the same."
},
{
"num": 11,
"title": "Varicella outbreak in a highly-vaccinated school population in Beijing, China during the two-dose era.",
"link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5555361/",
"info_type": "article",
"info_date": "2017",
"info_authors": "Suo",
"infoID": "PMC5555361",
"info_place": "Vaccine",
"digest": "A chickenpox outbreak in a school where 98.6% were vaccinated, 63.2% of them were given in two doses. Among the unvaccinated, 14.3% were sick, 1.6% of those vaccinated with one dose, and 2% of those vaccinated with two doses. < br> The authors conclude that to prevent outbreaks, a higher coverage of the vaccine with two doses is needed. "
},
{
"num": 12,
"title": "Measles, mumps, rubella, and varicella combination vaccine: safety and immunogenicity alone and in combination with other vaccines given to children. Measles, Mumps, Rubella, Varicella Vaccine Study Group.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/9142794",
"info_type": "article",
"info_date": "1997",
"info_authors": "White",
"infoID": "9142794",
"info_place": "Clin Infect Dis",
"digest": "After MMRV, much less chickenpox antibodies are formed than after a single vaccine, but more measles antibodies than MMR. More: [[1]==https://www.ncbi.nlm.nih.gov/pubmed/9239770]. "
},
{
"num": 13,
"header": "Shingles",
"title": "Exposure to varicella boosts immunity to herpes-zoster: implications for mass vaccination against chickenpox.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/12057605",
"info_type": "article",
"info_date": "2002",
"info_authors": "Brisson",
"infoID": "12057605",
"info_place": "Vaccine",
"digest": "After infection, the chickenpox virus remains inactive in the neurons of the spinal ganglia, and after several decades, due to the weakening of cellular immunity, can again activate and cause shingles. The first who suggested that contact with sick chickenpox reduces the risk of herpes zoster, was Hope-Simpson in 1965. This phenomenon is called exogenous boosting, which, by the way, is the same Hope-Simpson, who first suggested that the flu epidemiology depends not so much on the virus as on the sun. One of the dangers of vaccines which is usually neglected, is that if contact with chickenpox really reduces the risk of re-reactivation of the virus, then a massive vaccination will lead to an increase in the incidence of shingles.<br>In a study conducted in England in 1991, it was found that adults who live with children, are affected by shingles 25% less.This figure is likely to be understated, since many participants in the study who do not live with children have lived with them until recently. It is estimated that contact with sick chickenpox provides protection from herpes zoster for an average of 20 years. Based on these data, the authors constructed a mathematical model and concluded that mass vaccination would lead to epidemic of herpes zoster that will last 30-50 years . 50% of people between the ages of 10 and 44 are ill with shingles, and only 46 years later the incidence will drop to the level of the pre-vaccination era. "
},
{
"num": 14,
"title": "Contacts with varicella or with children and protection against herpes zoster in adults: a case-control study.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/12241874",
"info_type": "article",
"info_date": "2002",
"info_authors": "Thomas",
"infoID": "12241874",
"info_place": "Lancet",
"digest": "Contact with patients with chickenpox reduces the risk of shingles by 71%. This figure is probably underestimated because chickenpox is contagious even before the rash begins.<br>Contact with sick herpes zoster does not reduce the risk of herpes zoster. Because herpes zoster less infectious than chickenpox.<br>Pediatricians suffer from shingles much less often than dermatologists and psychiatrists."
},
{
"num": 15,
"title": "Incidence of herpes zoster in pediatricians and history of reexposure to varicella-zoster virus in patients with herpes zoster.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/7594784",
"info_type": "article",
"info_date": "1995",
"info_authors": "Terada",
"infoID": "7594784",
"info_place": "Kansenshogaku Zasshi",
"digest": "Pediatricians and family doctors suffer from shingles 50% -87% less frequently than the population on average."
},
{
"num": 16,
"title": "Herpes zoster ophthalmicus: declining age at presentation.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/26178905",
"info_type": "article",
"info_date": "2016",
"info_authors": "Davies",
"infoID": "26178905",
"info_place": "Br J Ophthalmol",
"digest": "[Ophthalmic shingles==https://en.wikipedia.org/wiki/Herpes_zoster_ophthalmicus] is 15% of all cases of shingles.<br>The number of cases of ophthalmic shingles in Boston has increased 2.7 times between 2007 and 2013. The average age of patients has decreased from 61.2 to 55.8 years, but the number of patients in the clinic has not changed over the years.<br>The same was established in another [study==https://www.ncbi.nlm.nih .gov/pubmed/25710509] in Oklahoma, where the average age of patients with ophthalmic shingles declined over 8 years from 65.5 to 58.9. .5 years earlier than non-smokers. "
},
{
"num": 17,
"title": "The incidence of varicella and herpes zoster in Massachusetts as measured by the Behavioral Risk Factor Surveillance System",
"link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC1177968/",
"info_type": "article",
"info_date": "2005",
"info_authors": "Yih",
"infoID": "PMC1177968",
"info_place": "BMC Public Health",
"digest": "In Massachusetts between 1998 and 2003, the incidence of chickenpox declined by 79%, and the incidence of shingles increased by 90%, and in the age group 25-44 - by 161%.<br>[== https:// www.ncbi.nlm.nih.gov/pubmed/17976353] reported that in Minnesota the incidence of shingles increased by 28% between 1996 and 2001.<br>[Here==https://www.ncbi.nlm.nih. gov/pubmed/17976353] reported that in California, the incidence of shingles among children under 10 years decreased by 55%, and among adolescents 10-19 years increased by 63%. "
},
{
"num": 18,
"title": "Varicella vaccination alters the chronological trends of herpes zoster and varicella.",
"link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3813742/",
"info_type": "article",
"info_date": "2013",
"info_authors": "Wu",
"infoID": "PMC3813742",
"info_place": "PLoS One",
"info_geo": "Taiwan",
"info_img": "https://ic.pics.livejournal.com/amantonio/68333260/6458/6458_original.jpg",
"digest": "In Taiwan, in 2001-2009, the incidence of chickenpox declined from 7.14 to 0.76 per 1000, and the incidence of shingles increased from 4.04 to 6.24 per 1000. The chickenpox is more sick in the winter months, and shingles on the contrary, more in summer months. "
},
{
"num": 19,
"title": "Herpes zoster in Australia: evidence of an increase in incidence in adults attributable to varicella immunization?",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/20727248",
"info_type": "article",
"info_date": "2011",
"info_authors": "Jardine",
"infoID": "20727248",
"info_place": "Epidemiol Infect",
"info_geo": "Australia",

"digest": "In Australia, after the start of vaccination, the incidence of shingles increases by 2% -6% per year among adults over 20 years."
},
{
"num": 20,
"title": "Decreased varicella and increased herpes zoster incest at a sentinel medical service in a setting of increasing varicella vaccine coverage in Victoria, Australia, 1998 to 2012.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/25345520",
"info_type": "article",
"info_date": "2014",
"info_authors": "Kelly",
"infoID": "25345520",
"info_place": "Euro Surveill",
"info_geo": "Australia",

"digest": "The incidence of shingles in Australia doubled among those under the age of 50, and tripled among 50-year-olds."
},
{
"num": 21,
"title": "Herpes zoster-related hospitalizations and expenditures before and after the introduction of the varicella vaccine in the United States.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/18999945",
"info_type": "article",
"info_date": "2008",
"info_authors": "Patel",
"infoID": "18999945",
"info_place": "Infect Control Hosp Epidemiol",


"digest": "The incidence of chickenpox fell 4-fold, and hospital costs associated with it decreased by $ 100 million per year, but by 2004, hospital costs associated with shingles increased by $ 700 million per year."
},
{
"num": 22,
"title": "Review of the United States universal varicella vaccination program: Herpes zoster incest rates, cost-effectiveness, and vaccine efficacy based primarily on the Antelope Valley Varicella Active Surveillance Project data.",
"link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3759842/",
"info_type": "article",
"info_date": "2013",
"info_authors": "Goldman",
"infoID": "PMC3759842",
"info_place": "Vaccine",
"digest": "The CDC for years did not want to admit that after the vaccination began, the incidence of shingles increased, and threatened the trial of a researcher who wanted to publish this data."
},
{
"num": 23,
"title": "Viral strain identification in varicella vaccinees with disseminated rashes.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/11099082",
"info_type": "article",
"info_date": "2000",
"info_authors": "LaRussa",
"infoID": "11099082",
"info_place": "Pediatr Infect Dis J",
"digest": "Among the 32 patients with shingles, 69% were infected with the vaccine strain of the virus. More: [[1]==https://www.ncbi.nlm.nih.gov/pubmed/21346684]."
},
{
"num": 24,
"title": "Chickenpox, chickenpox vaccination, and shingles.",
"link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2563790/",
"info_type": "article",
"info_date": "2006",
"info_authors": "Welsby",
"infoID": "PMC2563790",
"info_place": "Postgrad Med J",
"info_geo": "UK",
"digest": "The UK does not vaccinate against chickenpox for the following reasons:<br>1) Chickenpox is more dangerous in adulthood than in childhood, lethality, as well as the risk of chickenpox pneumonia and encephalitis increase with age.<br>2) Vaccination will lead to an increase in the incidence of neonatal chickenpox and congenital chickenpox (since mothers did not get sick in childhood).<br><br> Vaccination may lead to an increase in the incidence of shingles.It is known that an increase in the incidence of chickenpox among children under 5 years is associated with lowering the incidence of shingles in 15-44 year olds.<br><br> Therefore, the UK is cautious and expects to see what will happen in the vaccinating countries.<br>In most other European countries, chickenpox too [do not vaccinate==https://vaccine-schedule.ecdc.europa.eu/Scheduler/ByDisease?SelectedDiseaseId=11&SelectedCountryIdByDisease=-1]."
},
{
"num": 25,
"title": "Varicella vaccination: a double-edged sword?",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/12434688",
"info_type": "article",
"info_date": "2002",
"info_authors": "Edmunds",
"infoID": "12434688",
"info_place": "Commun Dis Public Health",
"digest": "The shingles are much more painful than chickenpox: the number of lost years of quality life is 10 times higher for shingles than for chickenpox patients, so increasing the incidence of shingles will have serious consequences for public health and will negate the benefits of a reduced incidence of chickenpox. "
},
{
"num": 26,
"digest": "Because of the increase in the incidence of herpes zoster, the vaccine against it was [licensed==https://www.cdc.gov/vaccines/pubs/pinkbook/varicella.html] in 2006. It contains the same virus as well as the vaccine against chickenpox, but it has 14 times more viral particles.Efficiency is 70% for 50-year-olds, 64% for 60-year-olds, and 18% for 80-year-olds for 3 years. the protective effect is unknown. "
},
{
"num": 27,
"title": "Herpes Zoster.",
"link": "http://www.nejm.org/doi/full/10.1056/NEJMc1310369",
"info_type": "article",
"info_date": "2013",
"info_authors": "Fried",
"infoID": "10.1056/NEJMc1310369",
"info_place": "N Engl J Med",
"digest": "The vaccine from the shingles is ineffective for people over 80 and increases the risk of serious side effects by more than 2 times.<br>The risk of serious side effects in people over 60 is increased by 36%.<br>[Here==https://www.ncbi.nlm.nih.gov/pubmed/26151783] it is reported that the risk of arthritis vaccinated against herpes zoster was increased 2.2 times, and the risk of alopecia - 2.7 times.<br>Vaccine also [increases==https://www.fda.gov/downloads/BiologicsBloodVaccines/Vaccines/ApprovedProducts/UCM132831.pdf] the risk of heart failure. "
},
{
"num": 28,
"title": "Varicella-zoster virus vaccination under the exogenous boosting hypothesis: two ethical perspectives.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/25454883",
"info_type": "article",
"info_date": "2014",
"info_authors": "Luyten",
"infoID": "25454883",
"info_place": "Vaccine",
"digest": "Due to the effect of exogenous boosting, a reduction in the incidence of chickenpox leads to an increase in the incidence of herpes zoster, mass vaccination raises an ethical issue. The health prospects of one group of people are increasing because of the health damage of another group. Despite the fact that the program of mass vaccination from chickenpox was started in several countries, while other countries are waiting for the final results of studies of the effect of exogenous boosting, an attempt at an ethical analysis of vaccination before The question of vaccination can not be resolved through simple ethical rules such as \"respecting autonomy\" or \"not harming others\" (not grafting.) It requires a balance between the competing interests of various groups and, therefore, requires a more complex ethical approach.<br>Authors consider this ethical issue through two fundamental ethical approaches: classical utilitarianism and contractualism. The utilitarian approach is based on two premises: (1) vli selection of the well-being (happiness or health) is the only aspect really having a value, and (2) well-being of each equally important. That is, what is important in choosing alternatives is an increase in the average level of well-being.<br>In the case of chickenpox, thus, the question is whether vaccination will reduce the overall incidence. Despite the fact that empirical evidence from the US indicates a drop in hospitalization due to chickenpox by 88%, and a 74% reduction in mortality, these data do not take into account the influence on the elderly. If we take it into account, then vaccination becomes already unattractive, since it is estimated that an increase in the incidence of shingles will exceed the decrease in the incidence of chickenpox.<br><br> Therefore, according to classical utilitarianism, mass vaccination is undesirable.<br><br> From the point of view of contractualism, an ethical decision is determined not consequences, but justification in terms of principles and rules arising from the hypothetical \"social contract\". This agreement is concluded between all people and it determines which fundamental rules should govern the society. That is, unlike the utilitarian approach, what is important is not the quantitative benefit of vaccination, but whether its introduction can be justified from the point of view of generally accepted principles. Principles that should also be acceptable to those who lose from it - adults and elderly. The following considerations are considered: 1) <i> Freedom </i> protection of one's health (through vaccination).<br>2) <i> Responsibility </i>. Elderly can be cured from the herpes zoster. Vaccination from it is considered safe.<br>3) <i> Unacceptable sacrifices </i>. Some elderly people will not be able to protect themselves from shingles (because the vaccine is not effective or contraindicated). These people will be sacrificed for the benefit of a large group of children. However, since the shingles are rarely flying, this sacrifice is perfectly acceptable.<br>4) <i> Uncertainty </i>. Although exogenous booster exists, its effect on the incidence of shingles is less established than the effect of vaccination on the incidence of chickenpox. Therefore, it may be necessary to attach greater importance to something already established than something not yet fully established.<br>Therefore, from the point of view of contractualism, mass vaccination is justified, since it is unclear why children should protect the elderly. Contractualism emphasizes impartial a priori rules, and not a posteriori consequences and, therefore, is less dependent on quantitative estimates of these consequences. The authors conclude that the decision to introduce vaccination should be based not only on quantitative data and research, but also on ethical prerequisites. "
},
{
"num": 29,
"header": "The Benefits of Chickenpox",
"digest": "In part of the trial, studies have shown that chicken pox in childhood reduces the risk of heart attack by 33%, lymphomas by 47% -50%, ovarian cancer by 34% and other cancers by 38% .The chickenpox also reduces the risk Parkinson's disease. Here are a few more studies."
},
{
"num": 30,
"title": "Chickenpox in childhood is associated with decreased atopic disorders, IgE, allergic sensitization, and leukocyte subsets.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/22017482",
"info_type": "article",
"info_date": "2012",
"info_authors": "Silverberg",
"infoID": "22017482",
"info_place": "Pediatr Allergy Immunol",
"I_S_codenames": ["asthma", "atopic_dermatitis"],
"digest": "Chicken pox disease before the age of eight reduces the risk of asthma by 88%, allergic rhinoconjunctivitis by 84%, atopic dermatitis by 43%, allergic sensitization by 89%. In cases of chickenpox, the level of IgE (antibodies responsible for allergic reactions) remains low for more than 10 years after the disease.<br>9.1% of children in the US suffer from asthma and 17% have atopic dermatitis."
},
{
"num": 31,
"title": "Association between varicella zoster virus infection and atopic dermatitis in early and late childhood: a case-control study.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/20624648",
"info_type": "article",
"info_date": "2010",
"info_authors": "Silverberg",
"infoID": "20624648",
"info_place": "J Allergy Clin Immunol",
"I_S_codenames": ["atopic_dermatitis"],
"digest": "Chickenpox as a child reduces the risk of atopic dermatitis by 45%, and severe atopic dermatitis - by 96%. Children who fell ill with atopic dermatitis despite chickenpox in childhood, visit doctors because of dermatitis 83% less often The vaccine against chickenpox, despite the fact that it is alive, does not protect against asthma and allergies.<br>The authors conclude that vaccination against chickenpox contributed, perhaps, to a sharp increase in the incidence of atopic dermatitis.<br>Research proving economic benefit of vaccination against chickenpox, did not take into account the increase in the incidence of atopic dermatitis.Since the protective effect of chickenpox on dermatitis lasts up to 8-10 years, it may make sense to wait with vaccination before this age, which will increase the economic benefits of vaccination, and at the same time provide collective immunity."
},
{
"num": 32,
"title": "Early childhood infectious diseases and the development of asthma up to school age: a birth cohort study.",
"link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC26566/",
"info_type": "article",
"info_date": "2001",
"info_authors": "Illi",
"infoID": "PMC26566",
"info_place": "BMJ",
"I_S_codenames": ["asthma"],
"digest": "Herpes infection (including chickenpox) in the first 3 years of life reduces the risk of asthma by 52%.<br>5-7 viral infections in the first 3 years of life reduce the risk of asthma by 68%, and 8 or more viral infections -<br>Runny nose two or more times during the first year of life reduces the risk of asthma by 48%, and wheezing by 40% .Collitis also reduces the risk of allergies. "
},
{
"num": 33,
"title": "Common infections in the history of cancer patients and controls.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/2066354",
"info_type": "article",
"info_date": "1991",
"info_authors": "Abel",
"infoID": "2066354",
"info_place": "J Cancer Res Clin Oncol",
"I_S_codenames": ["cancer"],
"digest": "Chickenpox as a child reduces the risk of cancer by 34%. Three colds a year reduce the risk of cancer by 77% -82%. Viral gastroenteritis is 57%. The high incidence of infections reduces the risk of cancer by 53%."
},
{
"num": 34,
"title": "History of chickenpox in glioma risk: a report from the glioma international case-control study",
"link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4924393/",
"info_type": "article",
"info_date": "2016",
"info_authors": "Amirian",
"infoID": "PMC4924393",
"info_place": "Cancer Med",
"I_S_codenames": ["glioma"],
"digest": "Chickenpox reduces the risk of glioma (brain tumors) among people under the age of 40 - by 47%, and among people of all ages - by 21%."
},
{
"num": 35,
"title": "Does not infection with varicella-zoster virus affect risk of adult glioma?",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/9098175",
"info_type": "article",
"info_date": "1997",
"info_authors": "Wrensch",
"infoID": "9098175",
"info_place": "Am J Epidemiol",
"I_S_codenames": ["glioma"],
"digest": "Chickenpox reduces the risk of glioma by 60%. Shingles reduce the risk of glioma by 50%."
},
{
"num": 36,
"title": "Prevalence of antibodies to four herpesviruses among adults with glioma and controls.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/11447050",
"info_type": "article",
"info_date": "2001",
"info_authors": "Wrensch",
"infoID": "11447050",
"info_place": "Am J Epidemiol",
"I_S_codenames": ["glioma"],
"digest": "The presence of antibodies to chickenpox reduces the risk of glioma by 59%. More: [[1]==https://www.ncbi.nlm.nih.gov/pubmed/15870157], [[2]==https : //www.ncbi.nlm.nih.gov/pmc/articles/PMC3146711/], [[3]==https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3951480/], [ [4]==http: //www.oapublishinglondon.com/article/1371]. "
},
{
"num": 37,
"title": "Varicella zoster virus infection of malignant glioma cell cultures: a new candidate for oncolytic virotherapy?",
"link": "http://ar.iiarjournals.org/content/32/4/1137.long",
"info_type": "article",
"info_date": "2012",
"info_authors": "Leske",
"infoID": "22493342",
"info_place": "Anticancer Res",
"digest": "The chickenpox virus kills cancer cells in vitro, and probably can be used as an oncolytic virus. More: [[1]==https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4692468/]. "
},
{
"num": 38,
"header": "Economic feasibility",
"title": "Vaccination to prevent varicella.",
"link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4363126/",
"info_type": "article",
"info_date": "2014",
"info_authors": "Goldman",
"infoID": "PMC4363126",
"info_place": "Hum Exp Toxicol",
"digest": "- Since in the overwhelming majority of cases, chickenpox in childhood is a very mild disease, vaccinated against it [started==https://www.ncbi.nlm.nih.gov/pubmed/25721380] to reduce the insignificant lethality or the number of hospitalizations, but more so that parents do not miss work on those days when the child does not attend school or kindergarten because of illness.<br><br> The economic viability of the vaccination was based on the following assumptions: <br>1)<i> The price of the vaccine is $ 35, and it costs another $ 35. </i><br>However, after licensing, the price of the vaccine has doubled.<br>2)<i>One dose of the vaccine gives immunity for life. </i><br>Subsequently it turned out that this is not the case, and another dose was administered.<br>3)<i>The effectiveness of the vaccine is 85-95%, and the side effects are insignificant.</i><br>When high vaccine effectiveness was provided by exogenous boosting (ie contact with patients) When, thanks to vaccination, contact with patients became rare, the effectiveness of the vaccine decreased to 80% and lower.<br>4)<i> Universal vaccination does not affect the incidence of shingles.</i><br>It turned out that the incidence of opaia yvayuschim deprive grown.<br>5)<i> The annual cost of the vaccination program was estimated at $ 162 million, while the savings in health care costs due to chickenpox was $ 80 million. That is, the cost of the vaccination program was two times higher than the estimated savings. But taking into account the fact that parents should miss working days (which cost $ 392 million a year), vaccination with a single dose was economically justified.</i><br>In a 2005 study, it was found that a two-dose vaccination program is economically unreasonable.</i> br> - Only 25% of the medical costs associated with the chickenpox virus are due to chickenpox and 75% to shingles.<br>- In clinical trials, the effectiveness of the vaccine is overestimated because the diseased children whose PCR analysis does not confirm the presence of the virus , or a sample for analysis does not meet the requirements, are excluded from the study.<br>- The UK Ministry of Health concluded that a two-dose vaccination would probably be economically justified, but only 80-100 + years after the start of the vaccination. "
},
{
"num": 39,
"title": "Impact of chickenpox on households of healthy children.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/3822615",
"info_type": "article",
"info_date": "1987",
"info_authors": "Sullivan-Bolyai",
"infoID": "3822615",
"info_place": "Pediatr Infect Dis J",
"digest": "When a child gets chickenpox, his parents miss an average of half a working day."
},
{
"num": 40,
"title": "Parental attitudes towards varicella vaccination. The Puget Sound Pediatric Research Network.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/10710032",
"info_type": "article",
"info_date": "2000",
"info_authors": "Taylor",
"infoID": "10710032",
"info_place": "Arch Pediatr Adolesc Med",
"digest": "Most parents do not consider vaccination to be justified if its only benefit is that they do not miss working days but are justified if it prevents rare complications. Also it is reported that parents whose children are under 18 months of age, refer to vaccination more positively than the parents of older children. Therefore, the authors conclude, vaccination of infants should be promoted."
},
{
"num": 41,
"header": "Anti-inflammatory drugs",
"title": "Acetaminophen: More harm than good for chickenpox?",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/2656959",
"info_type": "article",
"info_date": "1989",
"info_authors": "Doran",
"infoID": "2656959",
"info_place": "J Pediatr",
"I_S_codenames": ["acetaminophen"],
"digest": "Paracetamol prolongs the duration of chickenpox."
},
{
"num": 42,
"title": "Nonsteroidal anti-inflammatory drug use and the risk of severe skin and soft tissue complications in patients with varicella or zoster disease.",
"link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2291221/",
"info_type": "article",
"info_date": "2008",
"info_authors": "Mikaeloff",
"infoID": "PMC2291221",
"info_place": "Br J Clin Pharmacol",

"I_S_codenames": ["NSAIDs"],
"digest": "The intake of NSAIDs (non-steroidal anti-inflammatory drugs) a month prior to chickenpox raises the risk of complications 4.9 times. Paracetamol increases the risk of complications 1.5 times.<br>Other studies have found that<br>1) ibuprofen in the month preceding chickenpox increases the risk of skin superinfections 3 times.<br>2) ibuprofen increases the risk of [necrotizing fasciitis==https://en.wikipedia.org/wiki/Necrotizing_fasciitis] 11.5 times.<br>3) ibuprofen increases the risk of invasive streptococcal infection of group A. 3.9 times more: [[1]==https://www.ncbi.nlm.nih.gov/pubmed/26297238]."
},
{
"num": 43,
"title": "NSAIDs and chickenpox.",
"link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4871288/",
"info_type": "article",
"info_date": "2016",
"info_authors": "Gilbert",
"infoID": "PMC4871288",
"info_place": "Br J Gen Pract",
"info_geo": "UK",
"digest": "I recently graduated from the medical faculty, and in 6 years of training, despite repeated meetings with chickenpox, I have never heard that anti-inflammatory drugs complicate the course of chickenpox. Therefore, I did not take it seriously [article==http://www.dailymail.co.uk/health/article-3530325/Horrific-pictures-NEVER-child-chickenpox-ibuprofen-Boy-left-fighting-life-developing-blood-poisoning.html] in the Daily Mail, cautioning against use ibuprofen during chickenpox.<br>However, I found that the Ministry of Health and other medical associations really recommend not using anti-inflammatory drugs It's strange that no one has warned me about this during my entire training course, of course, information is available if you look for it, but since ibuprofen is such a common medicine, it is desirable that this information be enlightened wider. "
},
{
"num": 44,
"header": "Security",
"title": "Varicella vaccination: Evidence for frequent reactivation of the vaccine strain in healthy children.",
"link": "https://www.nature.com/articles/nm0400_451",
"info_type": "article",
"info_date": "2000",
"info_authors": "Krause",
"infoID": "10742154",
"info_place": "Nature Medicine",
"digest": "The vaccine strain of the virus remains in the body and periodically activates against a background of decreased immunity.This can have negative long-term consequences.<br>The virus is reactivated with a probability of 19% per year in children with low titres and 41% per year in children with a constant low titre.With the same probability, the wild strain of the virus reactivates in people with very weak immunity.<br>Because the immunity from the virus that gives the vaccine is weaker than the immunity from the transferred disease, the long-term effect of frequent reactivation of the virus on the surrounding and it is unknown, for example, how the reactivation of the vaccine virus will affect those who have the immunity to chickenpox weakened, or those who will be depressed during adulthood. "
},
{
"num": 45,
"title": "Measles-mumps-rubella-varicella combination vaccine and the risk of febrile seizures.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/20587679",
"info_type": "article",
"info_date": "2010",
"info_authors": "Klein",
"infoID": "20587679",
"info_place": "Pediatrics",
"I_S_codenames": ["febrile_seizures"],
"digest": "MMRV increases the risk of febrile seizures 7-10 days after inoculation by 2 times compared to individual vaccines (MMR and chickenpox). MMRV increases the risk of febrile seizures by 7.6 times, MMR + V - 4-fold, and MMR separately - 3.7 times. (USA) "
},
{
"num": 46,
"title": "Risk of febrile seizures after first dose of measles-mumps-rubella-varicella vaccine: a population-based cohort study.",
"link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4119141/",
"info_type": "article",
"info_date": "2014",
"info_authors": "MacDonald",
"infoID": "PMC4119141",
"info_place": "CMAJ",
"info_geo": "Canada",
"I_S_codenames": ["febrile_seizures"],
"digest": "MMRV increases the risk of febrile seizures by 6.5 times, and MMR + V - by 3.3 times. (Canada)"
},
{
"num": 47,
"title": "Risk of febrile convulsions after MMRV vaccination in comparison to MMR or MMR + V vaccination.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/24374498",
"info_type": "article",
"info_date": "2014",
"info_authors": "Schink",
"infoID": "24374498",
"info_place": "Vaccine",
"info_geo": "Germany",
"I_S_codenames": ["febrile_seizures"],
"digest": "The same was found in Germany, where another vaccine was used (Priori-Tetra), MMRV increased the risk of febrile seizures by 4.1 times compared to MMR, and 3.5 times compared to MMR + V. More: [ [1]==https://www.ncbi.nlm.nih.gov/pubmed/19520201]. "
},
{
"num": 48,
"title": "Transmission of varicella-vaccine virus from a healthy 12-month-old child to his pregnant mother.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/9255208",
"info_type": "article",
"info_date": "1997",
"info_authors": "Salzman",
"infoID": "9255208",
"info_place": "J Pediatr",
"digest": "A 12-month-old boy was vaccinated, as a result of which he fell ill with a vaccine strain of chickenpox, and infected his pregnant mother who had to have an abortion.<br>[Here==https://www.ncbi.nlm.nih .gov/pubmed/22572750] reported the opposite case, when a mother who was vaccinated immediately after birth, infected the baby, although she herself was not ill. (CDC [recommends==https://www.cdc.gov/vaccines/vpd/ varicella/hcp/recommendations.html] to vaccinate women who did not have chickenpox immediately after delivery, even though the virus [stands out==https://www.ncbi.nlm.nih.gov/pubmed/11903839] in the breast milk. But it was not yet No case of infection through breast milk has been screened). [Here==https://www.ncbi.nlm.nih.gov/pubmed/22572750] tells about two vaccinated brothers, after which one of them was infected from the vaccine by the shingles deprive, and then infected his vaccinated brother, who was sick with chickenpox.<br>Even cases of infection with a vaccine strain of chickenpox from vaccinated: [[1]==https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2866412 /], [[2]==https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5381808/], [[3]==https://www.ncbi.nlm.nih.gov/pubmed/9333170], [[4]==https://www.ncbi.nlm.nih.gov/pubmed/16769402], [[5]==https://www.ncbi.nlm.nih.gov/pubmed/18419392], [[6]==https://www.ncbi.nlm.nih.gov/pubmed/10554758], [[7]==https://www.ncbi.nlm.nih.gov/pubmed/8201480]. "
},
{
"num": 49,
"title": "Severe varicella in persons vaccinated with varicella vaccine",
"link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5544348/",
"info_type": "article",
"info_date": "2017",
"info_authors": "Leung",
"infoID": "PMC5544348",
"info_place": "Expert Rev Vaccines",
"digest": "An analysis of the literature on the chickenpox complications of those who fell ill with it despite the inoculation. The authors found a description of 52-60 such cases, among them only 6 lethal ones. "
},
{
"num": 50,
"title": "Postlicensure safety surveillance for varicella vaccine.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/10979114",
"info_type": "article",
"info_date": "2000",
"info_authors": "Wise",
"infoID": "10979114",
"info_place": "JAMA",
"digest": "It is usually argued that vaccines are completely safe, and serious side effects are in one in a million vaccines.How to get such statistics? Here is an example for chickenpox. Authors (from the FDA and CDC) analyze VAERS from 1995 to 1998 14 deaths were recorded during this period.To calculate the probability of death after vaccination, they use the number of vaccines sold during this period (9.7 million), and conclude that the probability of death is 1 per million (they are slightly rounded, because at the very case goes 1 to 700,000).<br>This does not take into account that: 1) VAERS registers 1% -10% of all side effects.<br>2) The number of vaccine doses sold is not equal to the number of doses administered.Moreover, 9.7 million doses sold are not an exact figure, but the CDC score<br><br> In total, 6,574 adverse events were registered in VAERS, of which 4% are serious, but among children under 4 years of age, 6.3% were serious, 9.2% among children under 2 years of age, and among children under one year of age 14% were injected by mistake.<br>There were 271 serious adverse cases registered, that is, 1 to 36,000. These figures should be multiplied by 10-100 (ie, the real number is from 1: 3600 to 1: 360), and given that the number of doses administered was less than the number of doses sold, it is quite possible that they are multiplied by an additional factor. 87 women received a vaccine before or during pregnancy. Some of them gave birth to a child with developmental defects (Down's syndrome, etc.). "
},
{
"num": 51,
"digest": "According to VAERS, over the past 20 years, 140 people [died==http: //www.medalerts.org/vaersdb/findfield.php? TABLE = ON & GROUP1 = CAT & GROUP2 = AGE & VAX [] = MMRV & VAX [] = VARCEL & VAXTYPES [ ] = Varicella & VAX_YEAR_HIGH = 2017] after vaccination (of which 129 children under 12 years of age) and 534 became disabled (of which 444 children).<br>Given that VAERS registers 1-10% of all side effects, that 64 to 640 children die each year after vaccination, and 220-2,220 become disabled.<br>Given that 4 million children are born each year, and the vaccine coverage is [approximately==https://www.cdc.gov/ mmwr/volumes/65/wr/mm6539a4.htm # T1_down] 90%, the probability of death after vaccination is from 1: 5600 to 1: 56,000 (4e6 * 0.9/64..640), and the probability of disability from 1: 1600 to 1: 16,000. Before the vaccination, the chicken's death from chickenpox was 1: 100,000, and for this, a drug-killed person immunity."
}]
}
