{
"analyst": "amantonio",
"namespace": "vaccines",
"subject": "Разбираемся с прививками",
"epigraph": {
	"text": "Vaccination is the leading cause of coincidences",
	"source": "Brett Wilcox"
    },
"intro": "Когда-то давным-давно, когда я ещё по молодости любил читать газеты, в одном из пятничных номеров была опубликована длинная статья о двух лесбиянках. За давностью лет не помню точно, о чём там было, но вроде что-то насчёт того, что им не дают узаконить отношения. Среди всего прочего, там было написано, что сын одной из них из-за прививки стал аутистом. Это сообщалось одной строкой, после чего они продолжили обсуждать лесбийские дела. Меня настолько поразила и эта строчка, и то, что они обсуждают такую ерунду, вместо того, чтобы обсуждать главное - что ребёнок стал аутистом, да ещё вследствие прививки, что я потом долго хранил эту статью, как напоминание о том, что с темой прививок нужно как-нибудь основательно разобраться.",
"points":
    [{
    "num": 1,
    "item": "За последние несколько месяцев я потратил сотни часов на исследование темы прививок. Я полностью прочитал более пятисот научных исследований, и еще сотни абстрактов. Сейчас я могу со всей ответственностью заявить, что если вы целенаправленно не разбирались с этой темой, то практически всё, что вам известно о прививках это ложь. От начала до конца. Всё, что пишут на эту тему в СМИ это пропаганда, fake news, и всё это не имеет никакого отношения ни к науке, ни к реальности."
    },
    {
    "num": 2,
    "item": "Я совершенно не хочу заниматься обратной пропагандой, поскольку это очень неблагодарное дело, но во-первых, я просто не могу об этом не писать, во-вторых, я пишу всё это чтобы упорядочить свои мысли на эту тему, а в-третьих, возможно моё чрезмерное вложение времени в исследование темы прививок сможет помочь и другим родителям принять правильное решение. <br>Если вы абсолютно уверены, что прививки важны, безопасны и эффективны, и хотите оставаться при своём, то, пожалуйста, не читайте дальше. Даже немного разобравшись с этой темой, у вас никак не получится сохранить эту уверенность."
    },
    {
    "num": 3,
    "item": "Недавно я разговаривал с одним родственником, который рассказал, что когда у него родился первый ребёнок он посвятил довольно много времени на то, чтобы выбрать коляску, кроватку, детское кресло для автомобиля и т.д. Но он не посвятил ни минуты на то, чтобы разобраться, какие прививки стоит или не стоит делать. Практически все родители делегируют право на это решение другим. Они считают, что другие люди - учёные, врачи или медсестры, уже разобрались с этой темой, и приняли оптимальное решение."
    },
    {
    "num": 4,
    "item": "Родители принимают для своих детей огромное количество решений. Чем питаться во время беременности, где рожать, как и чем кормить ребёнка, кормить по расписанию или по требованию, какой прикорм вводить и когда, стоит ли давать соску, какого бебиситтера брать, в какой садик/школу его посылать, и т.д., и т.п. Родители принимают сотни решений, имеющих отношение ко всем аспектам жизни чада, с целью воспитать здорового и счастливого ребёнка."
    },
    {
    "num": 5,
    "item": "На данный момент я считаю, что самым важным родительским решением является прививать или не прививать ребёнка. И это, самое важное решение, почти все родители делегируют. Ведь самое главное для любого родителя - это здоровье ребёнка. И нет практически ничего другого, что влияло бы на его здоровье больше, чем решение делать, или не делать прививки, а если делать, то какие."
    },
    {
    "num": 6,
    "item": "Некоторые родители, с которыми я общался, настолько уверены в важности прививок, что они даже зная о том, что некоторые считают прививки небезопасными, не просто не хотят в этом разбираться, но агрессивно отстаивают свою точку зрения, не прочитав при этом ни одной научной статьи. Они не хотят слушать ни слова о том, что некоторые прививки, возможно, не очень эффективны, или не очень безопасны, и это доказано многими научными исследованиями. С ними можно спокойно обсуждать любую другую тему, но как только речь заходит о прививках, их как-будто подменяют. Они не хотят слушать никаких аргументов, и чуть ли не кричат о том, как это важно, прививать детей, и какое это благо для человечества, что медицина подарила нам прививки.<br>Сначала я никак не мог этого понять. Как может быть, что эти очень умные и образованные люди, все обладатели 2-й или 3-ей академической степени, становятся настолько религиозны и неадекватны, как только речь заходит об этой сугубо научной теме. А потом я, кажется, понял.<br>Они все уже привили своих детей, и, как и большинство родителей, сняли с себя ответственность за это решение, и делегировали его другим. Подсознательно они понимают, что если окажется, что прививки не совсем безобидны, то они подвергли опасности здоровье, и возможно даже жизнь своих детей. Осознать такое трудно. Намного легче жить, думая, что ребёнок уже родился такой. С аллергией, с задержкой развития, с постоянными отитами, с каким-либо аутоиммунным заболеванием, или даже с букетом болезней. Очень сложно жить со знанием того, что эту болезнь ты подарил ему сам. Делегируя полномочия, и сняв с себя ответственность за это решение. Ревностно защищая прививки, даже ничего о них не зная, эти родители защищают себя от мощного когнитивного диссонанса.<br>Поэтому если вы уже полностью привили своих детей, новых прививок делать не собираетесь, а до внуков еще далеко, наверное вам не стоит интересоваться этой темой. Хотя с другой стороны, многие последствия прививок вылечиваются, если осознать, что они приобретённые, а не врождённые."
    },
    {
    "num": 7,
    "item": "Тема прививок весьма обширна. В ней невозможно разобраться за несколько часов, и даже за несколько дней. Желательно посвятить ей хотя бы 50-100 часов, а лучше ещё больше. Нет смысла углубляться в эту тему, если нет возможности посвятить ей столько времени. Иначе у вас появится когнитивный диссонанс, вы уже не будете уверены ни в одной, ни в другой точке зрения. Очень многие антипрививочники делают эту ошибку. Они уже уверены в опасности прививок, но всё еще очень боятся детских болезней, и не умеют доказывать свою точку зрения. (Это предложение было плохо сформулировано, и неверно истолковано. Достаточно посмотреть один из сериалов, или прочитать одну из книг, и просмотреть лишь несколько исследований, дабы убедиться, что там ничего не выдумывают, чтобы перестать прививать детей. Это примерно 20 часов. Дополнительное время нужно для того, чтобы быть абсолютно уверенным в своей точке зрения, которая полностью противоречит. всему, что нам твердят СМИ, и начать досконально разбираться в теме. Это очень сложно поменять свою точку зрения на противоположную от полной уверенности в одной крайности, до полной уверенности в другой крайности. Для этого и нужно время.)<br>С одной стороны это немало времени, с другой стороны, очень много материалов по теме прививок это документальные фильмы, сериалы и видеолекции. Заменив лишь пару сезонов ваших любимых сериалов на сериалы, фильмы и лекции по теме прививок, вы уже обеспечите львиную долю времени, необходимую на исследование этой темы. И это изменит вашу жизнь намного больше, чем очередной сезон Game of thrones.<br>За то количество часов, что я посвятил теме прививок, я бы мог выучить ещё один иностранный язык. Но оглядываясь назад, я могу заявить, что тема прививок это, наверное, самая важная тема, которой я интересовался в жизни до сих пор. Выводы, которые из нее следуют, выходят далеко за пределы прививок, и даже за пределы медицины. Исследование прививок поменяло моё мировоззрение, как ничто другое."
    },
    {
    "num": 8,
    "item": "Многие родители считают, что они в принципе не смогут разобраться с прививками, и выдвигают два аргумента. Первый аргумент - для углубления в эту тему необходимо биологическое или медицинское образование.<br>Это не так. Прививки это не rocket science, и любой здравомыслящий человек способен в них разобраться.<br>У меня даже близко нет биомедицинского образования, но моя жена врач, что, конечно, очень помогло мне разбираться с этой темой. Есть немало биологических понятий и терминов, в которых желательно разобраться, и когда есть кто-то, кто может сразу объяснить, что такое CD4, чем отличается CIN1 от CIN3, или IgG от IgA, это экономит немало времени. С другой стороны, википедия тоже неплохо всё это объясняет. В принципе, полное понимание всех этих биологических процессов совершенно необязательно, чтобы понять безопасны прививки, или нет.<br>Жена также научила меня намного более важному навыку - умение критически читать медицинские исследования. Оказалось, что чтение медицинских исследований очень отличается от чтения исследований в точных науках. Существует немало путей проектировать исследования, выбирать контрольную группу и плацебо, и играться с данными так, чтобы можно было доказать всё, что угодно."
    },
    {
    "num": 9,
    "item": "Второй аргумент - никто не может разбираться в этой теме лучше, чем учёные из FDA или CDC. И если эти учёные утверждают, что прививки полностью безопасны и эффективны, то любое другое мнение, это, по определению, мнение некомпетентного человека.<br>Во-первых, это обращение к авторитету, т.е. сама по себе логическая ошибка.<br>Во-вторых, вопрос, который стоит перед учеными из CDC, весьма отличается от вопроса, который стоит перед родителями. CDC отвечают на вопрос \"как снизить количество инфекционных заболеваний населения с минимальным риском, минимальной ценой, и с максимальной эффективностью\". Вопрос, который стоит перед родителями, это \"как вырастить максимально здорового ребёнка\". Это совершенно разные вопросы, и ответы на них, соответственно, могут оказаться совершенно разными.<br>В-третьих, интересы учёных, FDA и CDC выходят далеко за рамки \"здоровья населения\", и об этом будет немалое количество материала далее.<br>В-четвёртых, у них нет skin in the game. Здоровье ваших детей интересует только вас. Оно не интересует ни врачей, ни медсестёр, ни фармацевтические компании, ни, тем более, учёных из CDC. Если с вашим ребёнком что-то случится из-за прививки, никто из них не понесёт никакой ответственности."
    },
    {
    "num": 10,
    "item": "Тема прививок необычайно эмоциональна. Многим людям, почему-то, очень трудно рационально исследовать эту тему, и даже что-то по этой теме читать. Но чтобы в ней разобраться, необходимо оставить эмоции в стороне. Нужно допустить, что возможно аргументы против прививок, или какая-то их часть верна, и трезво оценить аргументы за и против."
    },
    {
    "num": 11,
    "item": "Неверно ставить перед собой вопрос, хороши ли прививки в целом, или нет. Некоторые \"специалисты\" начинают доказывать, что прививки от оспы или жёлтой лихорадки спасли миллионы жизней. Даже если это так, это абсолютно не важно. Родителям не нужно принимать решение о прививке от оспы или от жёлтой лихорадки. Им нужно принять решения совсем о других прививках."
    },
    {
    "num": 12,
    "item": "Каждая прививка уникальна. Безопасность и эффективность у каждой из них совершенно разные. Есть прививки достаточно эффективные, есть почти бесполезные, а есть такие, эффективность которых отрицательна. Есть прививки более безопасные, а есть такие, что боже упаси.<br>С каждой прививкой нужно разбираться отдельно. Биологически они работают совсем по разному, и это немаловажно. Прививка от кори очень отличается от прививки от коклюша, и обе очень отличаются от прививки от пневмококка."
    },
    {
    "num": 13,
    "item": "В большинстве развитых стран делают прививки от одних и тех же болезней, но количество прививок, и календарь прививок в разных странах очень отличаются.<br>Всего есть примерно 15 прививок: \"гепатит B, дифтерия, столбняк, коклюш, полиомиелит, гемофильная палочка B, корь, свинка, краснуха, ветрянка, гепатит A, ротавирус, пневмококк, папиллома и грипп. В некоторых странах делают также прививки от туберкулеза и от менингококка.<br>Нужно принимать отдельное решение по каждой прививке. Все эти болезни разные, есть более опасные и менее опасные. Все прививки также разные. Есть также большая разница между прививками разных производителей, их эффективностью и побочными явлениями. Есть разница между прививками от одной и той же болезни в разных странах. Например, этилртуть, вакцинный консервант, который уже 25 лет не используется в западных странах, всё ещё используется в России, и в странах третьего мира."
    },
    {
    "num": 14,
    "item": "Кроме прививок, необходимо разобраться также с болезнями, от которых они защищают. Нужно понять, действительно ли детские болезни настолько опасны, как их малюют. Нужно разобраться на сколько лет прививка даёт иммунитет, и насколько лет его даёт перенесенная болезнь. Нужно разобраться, несёт ли болезнь лишь вред, или, возможно, у перенесенной болезни есть также преимущества."
    },
    {
    "num": 15,
    "item": "Решение делать или не делать каждую прививку должно быть не эмоциональным, а чисто математическим. Если вероятность заболеть болезнью и получить от нее осложнения выше, чем вероятность осложнения от прививки, то стоит прививать. А если ниже, то не стоит. Это упрощение, конечно, потому что осложнения могут быть более или менее тяжелыми."
    },
    {
    "num": 16,
    "item": "Кроме активного вещества прививки содержат множество добавок. Адъюванты (гидроксид алюминия, фосфат алюминия, AAHS, сквален), консерванты и стабилизаторы (тиомерсал, полисорбат 80, желатин, формальдегид), абортированные диплоидные человеческие клетки (WI-38, MRC-5, RA-273), антибиотики, коровьи клетки, фрагменты ДНК (человеческие и животные), дрожжи, мочевина, боракс (средство от тараканов), хлорид калия (используется в качестве инъекции при смертной казни), яичный белок, глютамат натрия и множество других (полный список тут), а также всякий прочий производственный мусор, не указанный на упаковке.. Необходимо убедиться, действительно ли все концентрация всех этих ингредиентов достаточно безопасна, чтобы вкалывать их в здорового новорожденного ребёнка."
    },
    {
    "num": 17,
    "item": "Удивительно, что даже те люди, которые читают вкладыши к лекарствам, не читают вкладышей к прививкам, и вообще практически не интересуются их побочными явлениями, при том, что эти прививки они делают своим здоровым новорожденным детям! Более того, в отличие от лекарств, которые принимаются орально, и фильтруются печенью и кишечником, всё содержание внутримышечных прививок полностью попадают в кровеносную, лимфатическую или нервную системы."
    },
    {
    "num": 18,
    "item": "Если вы читаете какие-либо СМИ, вы наверняка знаете, что в 1998 году некий Эндрю Уэйкфилд опубликовал исследование связывающее прививку MMR с аутизмом. Впоследствии были опубликованы десятки исследований, доказывающих, что эта прививка не вызывает аутизма, было доказано, что Уэйкфилд выдумал пациентов, и за это его лишили лицензии врача. Все антипрививочники основываются на его выдуманных данных, и лишь на одном этом отозванном исследовании.<br>Всё это также ложь, и будет подробнее рассмотрено далее."
    },
    {
    "num": 19,
    "item": "Существуют тысячи исследований, опубликованных в рецензируемых научных журналах, доказывающих и небезопасность, и неэффективность прививок."
    },
    {
    "num": 20,
    "item": "Но может быть антипрививочники занимаются cherry picking? Основывают свое решение на тысяче исследований о вреде прививок, и игнорируют тысячу других исследований, доказывающих безопасность прививок?<br>Возможно. Поэтому необходимо также читать исследования, которые доказывают, что прививки безопасны, чтобы убедиться, что на самом деле они этого обычно не доказывают, и разобраться, кто же на самом деле занимается cherry picking. Очень важно читать эти исследования полностью, а не только абстракты, так как слишком часто данные говорят об одном, а выводы о чём-то совершенно противоположном. Очень часто бывает, что в качестве плацебо используется совсем не плацебо, а какой-то нейротоксин, или другая прививка. Бывает, что с данными играются так, чтобы они перестали быть статистически значимыми, и от высокого Odds Ratio отмахиваются при p-value=0.06. Бывает, что период наблюдения составляет лишь несколько дней, а выводы делаются насчёт хронических последствий.<br>Парадоксальным образом, исследования, доказывающие безопасность прививок, доказывают их небезопасность даже больше, чем исследования доказывающие их вред."
    },
    {
    "num": 21,
    "item": "Возможность самостоятельно разобраться с темой прививок появилась всего несколько лет назад благодаря казахской студентке Александре Элбакян. До этого почти все научные исследования были недоступны для широких масс, и за прочтение каждой статьи нужно было платить по $30. Наука была скрыта от непосвящённых за семью печатями. Теперь, благодаря сайту sci-hub, существует возможность бесплатно найти любое исследование за несколько секунд, и убедиться своими глазами, какой хренью некоторые учёные занимаются.<br>Благослови, Господи, Александру Элбакян. Она сделала для популяризации науки больше, чем все учёные и журналисты вместе взятые."
    },
    {
    "num": 22,
    "item": "Чтобы доказать, что прививки безопасны и эффективны нужно всего лишь провести рандомизированное плацебо-контролируемое исследование. Половину детей прививать всеми прививками, а вторую половину не прививать совсем. Таких исследований не существует, так как не прививать детей считается на данный момент неэтичным. Поэтому практически все существующие исследования - это обсервационные исследования, case reports, гипотезы, экспертные мнения, исследования на животных и т.д. Не существует исследований, проверяющих весь календарь прививок. Да что там весь календарь, не существует даже адекватных исследований, проверяющих безопасность хоть какой-либо одной прививки!<br>Поэтому когда говорят \"прививки безопасны и эффективны\", то это априори недоказанное утверждение. До тех пор, пока такое рандомизированное исследование будет проведено, решение прививать или не прививать, это, по определению, выбор в условиях неопределённости."
    },
    {
    "num": 23,
    "item": "Считается, что серьёзные побочные эффекты в результате прививок происходят крайне редко. Один на сто тысяч, или даже один на миллион. Это ложь. Поскольку адекватных исследований прививок никто не проводил, трудно оценить реальное количество побочных эффектов, но даже при самых оптимистических оценках, серьезные последствия бывают чаще, чем у одного из пятидесяти (см. часть 5). Половина(!) детей в США имеет как минимум одно хроническое заболевание, и их число постоянно растёт. Конечно, далеко не все заболевания связаны с прививками, но кто знает, сколько да связаны, если никто это не исследует?<br>Лично я предполагаю, что последствия прививок бывают практически у всех. Просто у большинства они неявные, но даже если они явные, мало кто их связывает с прививкой. Например, известно, что повреждение мозга это одно из редких, но возможных последствий вакцинации. Но у скольких детей повреждение мозга бывает не очень значительное, и как результат они потеряют лишь 10 пунктов IQ, или получат небольшие проблемы с памятью, с концентрацией, или с социальным взаимодействием? Может ли быть, что спад эффекта Флинна это следствие резкого увеличения количества прививок за последние пару десятилетий? Никто этого не проверял. А ведь это вполне логичное предположение. Если взять новорожденного ребёнка, у которого ещё не полностью сформирован гемато-энцефалический барьер, и вколоть ему прививку, содержащую ртуть или алюминий, которые являются нейротоксинами, и часть которых непременно попадает в мозг, разве не логично ожидать, что такой или иной эффект будет у каждого ребёнка? А если повторять эту процедуру несколько десятков раз на протяжении первых лет жизни, разве не логично предположить, что это ещё больше усилит эффект?"
    },
    {
    "num": 24,
    "item": "Читать научные исследования по теме прививок на первый взгляд выглядит очень скучно. Тем не менее, это оказалось невероятно увлекательно. Сначала это похоже на детектив. Ты пытаешься разобраться, кто здесь хороший, а кто плохой, кто говорит правду, а кто лжёт. Потом это похоже на антиутопию, когда видишь как фармацевтические компании манипулируют врачами и учёными, врачи манипулируют пациентами, а пациенты ни о чём не подозревают, и требуют продолжения банкета. А в конце это похоже на роман ужасов, когда осознаешь, что эта антиутопия - это реальная жизнь."
    }],
"ref_header": "Материалы",
"ref_intro": "Научные исследования будут разобраны в следующих постах. Но до того как читать сами исследования, очень желательно посмотреть несколько фильмов, чтобы получить обзорную картину существующих проблем с прививками, иначе за деревьями не будет видно леса. Если у вас мало времени, посмотрите, хотя бы, первый сериал.",
"refs": [{
    "ref_type": "movies",
    "ref_title": "Фильмы, лекции и сериалы",
    "ref_digest": "Эти фильмы рассматривают общие проблемы с прививками. Есть еще много очень интересных фильмов и видеолекций, рассматривающие более детальные проблемы определенных прививок, и они будут приведены в дальнейшем.",
    "ref_pool": [{
        "title": "Vaccines revealed (10 серий)",
        "link": "https://thepiratebay.org/torrent/17444203/Vaccines_Revealed_Episode_1-10_COMPLETE_(2017)_HD_720p",
        "linktype": "torrent"
        },
        {
        "title": "The truth about vaccines (7 серий)",
        "link": "https://thepiratebay.org/torrent/17623942/The_Truth_About_Vaccines_Docu-series",
        "linktype": "torrent"
        },
        {
        "title": "The Greater Good",
        "link": "https://www.youtube.com/watch?v=mO1C6MAEnwY"
        },
        {
        "title": "Dr Tetyana Obukhanych, Ph.D. - Natural Immunity and Vaccination",
        "link": "https://www.youtube.com/watch?v=8h66beBrEpk"
        }]
    },
    {
    "ref_type": "print",
    "ref_title": "Книги",
    "ref_pool": [{
            "title": "Dissolving Illusions: \"Disease, Vaccines, and The Forgotten History\"",
            "author": "Suzanne Humphries",
            "link" : "https://www.amazon.com/Dissolving-Illusions-Disease-Vaccines-Forgotten/dp/1480216895",
            "digest": "Это, я думаю, самая важная книга. В сети её нет, но она стоит каждую копейку. Автор - нефролог, которая начала исследовать тему прививок увидев осложнения от них у своих пациентов. Если у вас вообще нет времени (хотя непонятно, что именно вам важнее, чем ваше здоровье и здоровье ваших детей), то прочитайте хотя бы эту книгу. Если вы уверены, что вакцины спасли мир от оспы и полиомиелита, или что корь и коклюш это очень опасные заболевания, после прочтения этой книги вы будете уверены в обратном. Книга, по большей части, исследует историю прививок, и содержит ссылки на сотни научных статей.<br>В сети бесплатно [выложена==http://humphries.s3.amazonaws.com/DissolvingIllusions-Polio.pdf] глава про полиомиелит."
        },
        {
            "title": "Vaccine Illusion",
            "author": "Tetyana Obukhanych",
            "link": "https://www.amazon.com/Vaccine-Illusion-Tetyana-Obukhanych-ebook/dp/B007AW2CLG",
            "digest": "Автор - иммунолог, которая решила разобраться почему она болела корью, несмотря на то, что была привита. Очень короткая книга, читается за час. Можно найти в сети. Ссылки не дам, всё-таки Татьяна читает на русском :)"
        },
        {
            "title": "Miller's Review of Critical Vaccine Studies: \"400 Important Scientific Papers Summarized for Parents and Researchers\"",
            "author": "Neil Z. Miller",
            "link": "https://www.amazon.com/Millers-Review-Critical-Vaccine-Studies/dp/188121740X",
            "digest": "Обзор более четырехсот научных статей о прививках."
        }]
    }],
"summary": "Ознакомившись даже с небольшой частью материалов, представленных в этом, и в последующих постах, у вас не останется даже тени сомнения в том, что прививки на несколько порядков опаснее болезней, от которых они якобы должны защищать, что решение не прививать детей является намного более научно обоснованным, чем решение прививать, и что вакцинация, в ее настоящем виде, это одно из самых жутких медицинских изобретений. Основательно разобравшись в теме, вы больше никогда добровольно не сделаете своему ребёнку ни одной прививки."
}