{
"analyst": "amantonio",
"namespace": "vaccines",
"title": "Столбняк",
"I_S_codename": "tetanus",
"I_S_type": "S_O",
"I_S_type_this": "disease",
"I_S_name": "Столбняк",
"date": "10-08-2017",
"intro": "",
"epigraph": {
        "text": "As well consult a butcher on the value of vegetarianism as a doctor on the worth of vaccination.",
        "source": "George Bernard Shaw"
        },
"points":[{
        "num": 1,
        "digest": "В отличие от папилломы или коклюша, столбняк это действительно опасное заболевание. Многие родители, отказывающиеся от других прививок, всё же считают нужным привить от столбняка. Но какова вероятность заболеть столбняком, опаснее ли столбняк прививки, и защищает ли прививка от столбняка?"
    },
    {
        "num": 2,
        "title": "CDC Pinkbook",
        "link": "https://www.cdc.gov/vaccines/pubs/pinkbook/tetanus.html",
        "info_type": "cdc",
        "digest": "Столбняк вызывается бактерией Clostridium tetani. Споры этой бактерии находятся повсюду. В почве, в кишечнике животных (особенно травоядных), в кишечнике человека, в пыли, на одежде, на теле и даже в слюне.<br>В аэробной среде она не размножается, но попадая в анаэробную среду оживает и начинает выделять очень сильный токсин (тетаноспазмин). Если, вследствие травмы, этот токсин попадает в нервную систему, он вызывает спазмы мышц и может привести к параличу. В развитых странах примерно в 11% случаев болезнь заканчивается летальным исходом. Не все штаммы бактерии выделяют токсин."
    },
    {
        "num": 3,
        "digest": "Вакцина от столбняка практически всегда совмещена с дифтерией и коклюшем (DTaP/DTP), но обычно она комбинирована также с полиомиелитом, HiB и иногда с гепатитом В.<br>В принципе [существует==http://www.who.int/immunization_standards/vaccine_quality/PQ_105_tet_10_dose_sanofi_pasteur/en/] моновалентная вакцина от столбняка, но в ней есть этилртуть, поэтому она предназначена исключительно для стран третьего мира.<br>Существует вакцина от столбняка вместе с дифтерией, но без коклюша (DТ для детей и Td для взрослых). Не везде она доступна, и даже там, где она есть, ее делают лишь тем, кто чувствителен к коклюшному компоненту.<br>Все вакцины от столбняка содержат алюминий, от 170мкг (Dt) до 1500мкг (Pentacel/Daptacel/Adacel). Российские аналоги (АДС, АДС-м) содержат 550мкг алюминия и 57мкг этилртути.<br>Теоретически, вакцина от столбняка без алюминия [существует==https://www.ncbi.nlm.nih.gov/pubmed/520684]. Практически, ее, разумеется, не выпускают."
    },
    {
        "num": 4,
        "digest": "Если взять столбнячный токсин, и обработать его формалином, то получается токсоид (анатоксин), который уже не токсичен. Его и используют в качестве вакцины.<br>В случае травмы вакцину использовать бесполезно, так как выработка антител это процесс, который [берет==https://www.ncbi.nlm.nih.gov/pubmed/1574917] от нескольких дней до нескольких недель. В этом случае колют [иммуноглобулин==https://en.wikipedia.org/wiki/Anti-tetanus_immunoglobulin] (то есть сами антитела). Иммуноглобулин (TIG) выделяют из крови многократно привитых лошадей или людей. В России/Украине и странах третьего мира колют лошадиный иммуноглобулин, а в развитых странах делают укол человеческого иммуноглобулина, поскольку лошадиный вызывает [сывороточную болезнь==https://ru.wikipedia.org/wiki/%D0%A1%D1%8B%D0%B2%D0%BE%D1%80%D0%BE%D1%82%D0%BE%D1%87%D0%BD%D0%B0%D1%8F_%D0%B1%D0%BE%D0%BB%D0%B5%D0%B7%D0%BD%D1%8C].<br>Обычно, если прийти в травмпункт/больницу/к врачу, то там при каждой ране постараются вколоть вакцину от столбняка. Но вакцина бесполезна уже после заражения, а иммуноглобулин колют только в случае очень серьезной раны."
    },
    {
        "num": 5,
        "title": "Tetanus: a review of the literature.",
        "link": " https://academic.oup.com/bja/article/87/3/477/333174/Tetanus-a-review-of-the-literature",
        "info_type": "article",
        "info_date": "2001",
        "info_authors": "Cook",
        "infoID": "11517134",
        "info_place": "Br J Anaesth",
        "digest": "Считается, что естественный иммунитет от столбняка невозможен, и что даже перенесенная болезнь не дает иммунитет от последующих заражений. Прививка считается единственным средством защиты от столбняка.<br>В развитых странах, 70% заболевших столбняком, и 80% умерших - это люди в возрасте за 50 лет.<br>Смертность от столбняка у людей до 30 лет практически нулевая, тогда как среди тех кому за 60, смертность составляет 52%."
    },
    {
        "num": 6,
        "header": "Естественный иммунитет",
        "title": "Naturally Acquired Immunity to Tetanus Toxin in an Isolated Community",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC261948/",
        "info_type": "article",
        "info_date": "1985",
        "info_authors": "Matzkin",
        "infoID": "PMC261948",
        "info_place": "Infect Immun",
        "info_geo": "Israel",
        "digest": "Существует полный медицинский консенсус насчет того, что естественный иммунитет от столбняка невозможен, и только прививка способна предотвратить болезнь.<br>Авторы провели анализ крови двухсот случайно выбранных иммигрантов из Эфиопии в Израиль, и обнаружили у 98% из них антитела к столбняку. У 30% из них уровень антител считается защитным (выше 0.01 UI/ml). Никто из них не был привит.<br>Количество антител увеличивалось с возрастом. Авторы заключили, что естественный иммунитет вырабатывается от постоянного соприкосновения с бактерией."
    },
    {
        "num": 7,
        "title": "Tetanus immunity in kibbutz women.",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/2651348",
        "info_type": "article",
        "info_date": "1989",
        "info_authors": "Leshem",
        "infoID": "2651348",
        "info_place": "Isr J Med Sci",
        "info_geo": "Israel",
        "digest": "Исследователи взяли анализ крови у 120 случайно выбранных женщин, живущих в израильских кибуцах. У всех был достаточный уровень антител от столбнячного токсина, несмотря на то, что 12.5% из них никогда не были привиты.<br>Многие были не полностью привиты (от 6% среди молодых до 68% среди пожилых)."
    },
    {
        "num": 8,
        "title": "Naturally acquired antibodies to tetanus toxin in humans and animals from the Gal&aacute;pagos islands.",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/6827147",
        "info_type": "article",
        "info_date": "1983",
        "info_authors": "Veronesi",
        "infoID": "6827147",
        "info_place": "J Infect Dis.",
        "info_geo": "Galápagos",
        "digest": "Уровень антител от столбняка у 57 проверенных жителей Галапагосов, был выше защитного уровня. Никто не был привит. Двое из них переболели столбняком в прошлом. Это противоречит принятой догме - что перенесенная болезнь не дает иммунитет.<br>Они также проверили девять животных (лошади, коровы, ослы и собака) и всех был достаточный уровень антител.<br>Авторы считают что иммунитет вырабатывается посредством проглатывания спор бактерии, которые размножаются в кишечнике. А раны на коже действуют как бустер.<br>[Здесь==https://www.ncbi.nlm.nih.gov/pubmed/1092755] сообщается, что у большинства из 59 непривитых был защитный уровень антител.<br>[Здесь==https://www.ncbi.nlm.nih.gov/pubmed/1092755] сообщается, что у 80% из 410 непривитых индийцев в крови были антитела.<br>[Здесь==https://www.ncbi.nlm.nih.gov/pubmed/1092755] сообщается о возникновении естественного иммунитета у 20 из 48 детей и взрослых на Мали.<br>[Здесь==https://www.ncbi.nlm.nih.gov/pubmed/1092755] сообщается, что среди 166 непривитых лишь у двоих не было антител."
    },
    {
        "num": 9,
        "title": "The tetanus bacillus as an intestinal saprophyte in man.",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2128328/",
        "info_type": "article",
        "info_date": "1922",
        "info_authors": "Tenbroeck",
        "infoID": "PMC2128328",
        "info_place": "J Exp Med",
        "info_geo": "China",
        "digest": "Бактерии столбняка нашлись в кишечнике у 35% из 78 проверенных мужчин в Пекине. Столбняк в Китае начала 20 века был очень редкой болезнью (не считая столбняк новорожденных).<br>Исследователи обнаружили бактерии столбняка в стуле пациентов даже после того, как они провели в больнице 3 месяца на практически стерильной еде. Из чего можно заключить, что бактерии столбняка размножаются в кишечнике."
    },
    {
        "num": 10,
        "title": "Studies on the relation of tetanus bacilli in the digestive tract to tetanus antitoxin in the blood.",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2128370/",
        "info_type": "article",
        "info_date": "1923",
        "info_authors": "Tenbroeck",
        "infoID": "PMC2128370",
        "info_place": "J Exp Med",
        "digest": "Продолжение предыдущей статьи. У 26 человек, в чьем стуле обнаружились бактерии столбняка, в крови были антитела.<br>        Среди 30 человек, в чьем стуле не обнаружилось бактерий, у 28 в крови не было столбнячных антител. Авторы доказали, что бактерии столбняка размножаются в человеческом кишечнике, а также объясняют, как получается, что несмотря на то, что у трети населения в кишечнике живут бактерии столбняка, им заболевают им очень редко даже после операций.<br>Для того, чтобы проверить выработку антител к столбняку посредством их употребления в пищу, один из авторов исследования проглотил большое количество бактерий (были же когда-то настоящие ученые!). Эксперимент, однако, пришлось прекратить, так как у него начался запор (неясно, было ли это следствием проглатывания бактерий). Эксперимент на обезьяне был более удачным."
    },
    {
        "num": 11,
        "title": "Тhe immunity produced by the growth of tetanus bacilli in the digestive tract.",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2131104/",
        "info_type": "article",
        "info_date": "1926",
        "info_authors": "Tenbroeck",
        "infoID": "PMC2131104",
        "info_place": "J Exp Med",
        "digest": "У морских свинок, которых кормили бактериями столбняка, через 6 месяцев появились антитела. Однако существует много штаммов бактерии столбняка, и антитела вырабатывались лишь к тому штамму, которым их кормили. Иммунитет от других штаммов не появлялся. Те, кого кормили несколькими штаммами, выработали иммунитет ко всем штаммам.<br>В одном из экспериментов авторы заразили морских свинок столбняком, и все, кроме двух, погибли. Впоследствии оказалось, что этих двух свинок случайно подселили к самцу, и они были беременны. Как беременность спасла их от столбняка осталось непонятно. Они родили здоровое потомство.<br>Кроме того авторы сообщают, что широко известно, что споры бактерии сами по себе не инфицируют(!), и чтобы произошло заражение нужен еще какой нибудь раздражающий фактор. Они использовали в качестве раздражителя разные материалы, и среди прочего стекляную ампулу. Ампулу, наполненную спорами бактерий столбняка, вставляли под кожу морских свинок и разбивали. То, что споры бактерии сами по себе недостаточны для инфицирования, тоже объясняет тот факт, что несмотря на распространенность бактерий столбняка, случаи заболевания исключительно редки.<br>Нет никакой связи между количеством антител в крови и иммунитетом к столбняку. Авторы заключают, что антитела к токсину играют лишь небольшую роль в иммунитете от столбняка, и есть что-то другое, что защищает от инфекции. Они предполагают, что это [агглютинины==https://ru.wikipedia.org/wiki/%D0%90%D0%B3%D0%B3%D0%BB%D1%8E%D1%82%D0%B8%D0%BD%D0%B8%D0%BD]. Эти агглютинины специфичны, у каждого штамма бактерии столбняка есть свой агглютинин."
    },
    {
        "num": 12,
        "title": "Study of tetanus agglutinins and antitoxin in human serums.",
        "link": "https://www.jstor.org/stable/30083279",
        "info_type": "article",
        "info_date": "1926",
        "info_authors": "Coleman",
        "infoID": "",
        "info_place": "J Infect Dis",
        "digest": "Исследователи взяли анализ крови у 104 жителей Калифорнии. В крови 80% из них нашлись агглютинины к нескольким штаммам бактерий столбняка, но у них не было антител. Авторы считают, что бактерии столбняка находились в кишечнике этих людей в прошлом, но не прижились там, поэтому антитоксин отсутствует.<br>С тех пор агглютинины столбняка никто не исследовал."
    },
    {
        "num": 13,
        "title": "Human intestinal carriers of tetanus spores in California.",
        "link": "https://www.jstor.org/stable/30083249",
        "info_type": "article",
        "info_date": "1926",
        "info_authors": "Bauer",
        "infoID": "",
        "info_place": "JSTOR",
        "digest": "В Калифорнии за 4 года с 1922 по 1925-й было зарегистрировано 245 случаев столбняка. Смертность составляла 67%.<br>Среди 530 человек в исследовании, авторы нашли бактерии в кишечнике у 24%. Они считают, что присутствие бактерий столбняка в кишечнике зависит от микрофлоры, так как они всегда в придачу к столбнячным бактериям видели и другой вид бактерий, и не видели его, когда столбнячные бактерии отсутствовали."
    },
    {
        "num": 14,
        "header": "Спасает ли прививка от столбняка?",
        "title": "Severe tetanus in immunized patients with high anti-tetanus titers.",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/1565228",
        "info_type": "article",
        "info_date": "1992",
        "info_authors": "Crone",
        "infoID": "1565228",
        "info_place": "Neurology.",
        "digest": "Три человека заболели столбняком, один из их умер. Все были не только полностью привиты, но и у них был очень высокий уровень антител. У одного из них уровень антител был в 2500 раз выше защитного уровня (0.01 IU/ml). Этого пациента гипер-иммунизировали для создания коммерческого иммуноглобулина. То есть ему сделали много прививок, чтобы у него создался высокий уровень антител, которые потом выделяют из его крови, и продают в качестве иммуноглобулина.<br>У другого пациента уровень антител in vitro был 0.2, но когда его проверили in vivo на мышах, он оказался менее 0.01 IU/ml. Авторы заключают, что иммунитет к токсоиду совсем не равен иммунитету к токсину."
    },
    {
        "num": 15,
        "title": "Tetanus of immunized children.",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/8335151",
        "info_type": "article",
        "info_date": "1993",
        "info_authors": "Luisto",
        "infoID": "8335151",
        "info_place": "Dev Med Child Neurol.",
        "digest": "В Финляндии за 17 лет с 1969 по 1985 год было зарегистрировано 106 случаев столбняка, из них пятеро детей до 18 лет. Четверо детей были полностью привиты. Был ли привит пятый - неизвестно.<br>Последний случай столбняка новорожденных в Финляндии был зарегистрирован в 1915 году, а вакцинация была начата в 1957-ом."
    },
    {
        "num": 16,
        "title": "A systematic review of tetanus in individuals with previous tetanus toxoid immunization",
        "link": "https://www.canada.ca/en/public-health/services/reports-publications/canada-communicable-disease-report-ccdr/monthly-issue/2014-40/ccdr-volume-40-17-october-16-2014/ccdr-volume-40-17-october-16-2014-1.html",
        "info_type": "article",
        "info_date": "2014",
        "info_authors": "Hopkins",
        "info_place": "Canada Communicable Disease Report CCDR",
        "digest": "Систематический анализ случаев заражения столбняком у привитых. Авторы проанализировали 51 статью, где сообщалось о 359 таких случаях с 1946 по 2013.<br>[Здесь==https://www.ncbi.nlm.nih.gov/pubmed/20019579] сообщается о случае столбняка у человека с уровнем антител в 278 раз выше защитного уровня, [здесь==http://jamanetwork.com/journals/jama/article-abstract/403133] о случае с уровнем антител в 16 раз выше защитного, а [здесь==http://jamanetwork.com/journals/jama/article-abstract/403133] о случае заболевания с уровнем антител в 100 раз выше защитного."
    },
    {
        "num": 17,
        "digest": "\"Защитный\" уровень антител (0.01 IU/ml) был [установлен==https://academic.oup.com/aje/article-abstract/25/3/464/97275/TETANUS-IMMUNITY-THE-RESISTANCE-OF-GUINEA-PIGS-TO] в 1937 году на основании опытов над морскими свинками, и был экстраполирован на людей. В последние годы в некоторых странах защитным уровнем считается уже 0.1, а иногда и 0.15 IU/ml."
    },
    {
        "num": 18,
        "header": "Столбняк новорожденных",
        "title": "Neonatal tetanus despite immunization and protective antitoxin antibody.",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/7706800",
        "info_type": "article",
        "info_date": "1995",
        "info_authors": "de Moraes-Pinto",
        "infoID": "7706800",
        "info_place": "J Infect Dis",
        "info_geo": "Nigeria",
        "digest": "Одним из видов столбняка является столбняк новорожденных. Он практически не встречается в развитых странах. Его причина это заражение младенца через пуповину, при нестерильном ее перерезании.<br>Вместо того, чтобы повысить уровень гигиены во время родов, раздать беременным пузырьки перекиси водорода, и научить их не перерезать пуповину ржавыми ножницами, ВОЗ, разумеется, выбралa другую стратегию - поголовная вакцинация беременных женщин в странах третьего мира. <br>Двадцать младенцев поступили в больницу в Нигерии со столбняком новорожденных. Матери шестерых были привиты во время беременности как минимум двумя дозами. У всех матерей и младенцев, включая непривитых, уровень антител был намного выше защитного (0.07 и выше). Смертность среди непривитых составляла 43%. Смертность среди привитых составляла 50%.<br>Однако [существует==https://www.ncbi.nlm.nih.gov/pubmed/5338377] также исследование доказывающее, что 2-3 прививки во время беременности значительно снижают случаи столбняка новорожденных."
    },
    {
        "num": 19,
        "title": "Neonatal tetanus despite protective serum antitoxin concentration.",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/1878260",
        "info_type": "article",
        "info_date": "1991",
        "info_authors": "Maselle",
        "infoID": "1878260",
        "info_place": "FEMS Microbiol Immunol.",
        "info_geo": "Tanzania",
        "digest": "Десять новорожденных со столбняком в Танзании. Матери всех, кроме одного, были привиты во время беременности. Уровень антител у девяти из них был выше \"защитного\" уровня. Мать десятого была привита за две недели до родов.<br>У двух младенцев уровень антител был в 100 и 400 раз выше защитного уровня. Мать одного из них получила 14 прививок во время своих пяти беременностей, вторая получила шесть за последние три года. У того младенца, мать которого никогда не была привита, уровень антител был в три раза выше защитного уровня.<br>Авторы заключают, что не существует такого понятия, как \"защитный уровень антител\"."
    },
    {
        "num": 20,
        "header": "Способы заражения",
        "title": "Post-Hysterectomy and Puerperal Tetanus.",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2088278/",
        "info_type": "article",
        "info_date": "1937",
        "info_authors": "Pulvertaft",
        "infoID": "PMC2088278",
        "info_place": "BMJ",
        "digest": "Одним из способов заражения столбняком была вакцинация от оспы [[1]==https://link.springer.com/article/10.1007%2FBF02795578],  [[2]==https://www.jstor.org/stable/4578620]. Также причинами столбняка являлись обрезание, медицинские повязки, гигиенические прокладки, аборт и удаление матки. Сообщается о случае заражения столбняком вследствие разрыва крайней плоти во время полового акта, из чего следует, что бактерии столбняка вероятно живут также во влагалище.<br>        Авторы проанализировали 14 видов гигиенических прокладок и на всех нашли споры столбняка и споры C. welchii (о них далее). Некоторые из прокладок, по заявлению производителя, были стерильны.<br>    Бактерии столбняка обнаружились также на стерильном комплекте гигиенических повязок и прокладок предназначенных для родов.<br>Авторы заключают, что такие нестерильные прокладки не должны использоваться после родов и после удаления матки, так как 3.5% случаев столбняка - это послеродовой столбняк.<br>Они также пишут, что государство контролирует банку сардин больше, чем повязки, которые используются во время родов. И что аборигены, которые не используют прокладки, находятся в большей безопасности, чем их цивилизованные сестры."
    },
    {
        "num": 21,
        "digest": "21. Упомянутая выше C. welchii, которая сегодня называется уже [C. perfringens==https://en.wikipedia.org/wiki/Clostridium_perfringens], это бактерия из того же семейства, что и столбняк. Она тоже анаэробная, живет в почве, в кишечнике людей и животных, находится в пыли, и распространена также как C. tetani. Но поскольку против этой бактерии нет вакцины, вы про нее наверняка ничего не слышали. Что немного странно, поскольку она вызывает намного более опасное и более распространенное заболевание - [газовую гангрену==https://en.wikipedia.org/wiki/Gas_gangrene]. Попадая в анаэробную среду через глубокую рану, эта бактерия начинает выделять токсин, который быстро приводит к некрозу тканей, и заканчивается это, в лучшем случае, ампутацией. В отличие от столбняка, для которого эффективна противостолбнячная сыворотка в случае травмы, сыворотка от газовой гангрены не работает.<br>1000 человек заболевают газовой гангреной в США каждый год. Смертность составляет 20-25%.<br>Сколько заболевают столбняком? 30 [человек==https://www.cdc.gov/vaccines/pubs/pinkbook/downloads/appendices/e/reported-cases.pdf] в год. Из них умирают лишь трое. И если человек выжил после столбняка, то его нервные ткани восстанавливаются, и он полностью выздоравливает, то после газовой гангрены человек остается, в лучшем случае, инвалидом."
    },
    {
        "num": 22,
        "digest": "К тому же семейству принадлежит также бактерия C. difficile. О ней вы тоже ничего не слышите, и не прививаетесь от нее, хотя она [ответственна==http://www.nejm.org/doi/full/10.1056/NEJMoa1408913] за почти 30,000 смертей в год в США, то есть она смертельнее столбняка в десять тысяч раз.<br>Но может от столбняка умирают сегодня так мало из-за прививки? В 1950-м, до того, как вакцину стали массивно использовать, столбняком болели лишь 500 человек в год, из них умирали 300."
    },
    {
        "num": 23,
        "header": "Кто заболевает столбняком",
        "digest": "С 1987 по 2008 год, 13% случаев столбняка и 29% смертности от столбняка [приходятся==https://www.cdc.gov/vaccines/pubs/surv-manual/chpt16-tetanus.html] на больных диабетом. Диабетики болеют столбняком в 3 раза чаще остальных, а умирают в 4 раза чаще. 15% случаев столбняка приходится на внутривенных наркоманов.<br>Даже если предположить, что столбнячные антитела эффективно нейтрализуют токсин, они ведь еще должны добраться до места травмы. А если травма произошла там, где нет достаточного кровяного снабжения, антитела туда не доберутся, не говоря уже о том, что кровь содержит кислород, который нейтрализует бактерии. По этой причине диабетики болеют столбняком намного чаще."
    },
    {
        "num": 24,
        "title": "Tetanus Despite Preexisting Antitetanus Antibody",
        "link": "http://jamanetwork.com/journals/jama/article-abstract/360968",
        "info_type": "article",
        "info_date": "1978",
        "info_authors": "Berger",
        "infoID": "671711",
        "info_place": "JAMA",
        "digest": "С 1955 года, 90% [заболевших==http://jamanetwork.com/journals/jamainternalmedicine/article-abstract/574158] столбняком в Нью Йорке - это героиновые наркоманы. В Чикаго [тоже==https://academic.oup.com/aje/article-abstract/88/2/215/169597/INVESTIGATIONS-IN-TETANUS-IN-NARCOTICS-ADDICTS-IN].<br>Здесь описывается случай брата и сестры, заболевших столбняком от героина. У брата была тяжелая форма столбняка, а у сестры легкая. Оба выздоровели - брат через 3 недели, а сестра через две недели. Поскольку сестре 15 лет назад сделали прививку, авторы заключили, что из-за этого она болела легкой формой. Они заключали также, что брат, скорее всего, привит не был, и поэтому болел тяжело, хотя уровень антител у них не проверяли, и был ли привит брат осталось неясным."
    },
    {
        "num": 25,
        "title": "Tetanus: A rare but preventable cause of mortality among drug users and the elderly.",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/8905318",
        "info_type": "article",
        "info_date": "1996",
        "info_authors": "Sangalli",
        "infoID": "8905318",
        "info_place": "Eur J Epidemiol",
        "info_geo": "Italy",
        "digest": "С 1984 по 1994-й год 40 человек умерли от столбняка в области Лацио в Италии (население 5.1 млн). Из них 48% составляли пожилые люди, а среди людей помоложе умирали в основном внутривенные наркоманы. В возрастной группе до 30 лет не было зарегистрировано ни одной смерти. Среди тех, кто не был наркоманом умер лишь один человек моложе 40 лет, и еще два человека моложе 50 лет. Риск смерти пожилого человека был в 27 раз выше, фермера - в 167 раз выше, а наркомана в 186 раз выше."
    },
    {
        "num": 26,
        "title": "Tetanus in Injecting Drug Users, United Kingdom.",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3294684/",
        "info_type": "article",
        "info_date": "2006",
        "info_authors": "Hahn&eacute;",
        "infoID": "PMC3294684",
        "info_place": "Emerg Infect Dis",
        "info_geo": "UK",
        "digest": "До 2003 года столбняк лишь изредка встречался в Великобритании, в основном лишь среди пожилых. После 2003 года столбняком начали болеть наркоманы. В 2003 было 35 случаев столбняка, из них двое умерли. Авторы исследовали, что между ними общего, и обнаружили, что они заболели из-за зараженного героина из Ливерпуля. Авторы призывают врачей и тюремный персонал прививать наркоманов."
    },
    {
        "num": 27,
        "title": "Tetanus in Injecting Drug Users",
        "link": "http://www.bmj.com/content/330/7485/208",
        "info_type": "article",
        "info_date": "2005",
        "info_authors": "Beeching",
        "infoID": "PMC3294684",
        "info_place": "BMJ ",
        "digest": "Столбняк у наркоманов был описан еще в викторианскую эпоху. Тогда они кололи под кожу морфин.<br>В Чикаго, еще в 50-е годы, до того как начали прививать, большинство больных были героиновые наркоманы. Из 22-х случаев болезни, 12 были наркоманы, и все умерли. Среди остальных раненых умерли лишь четверо.<br>CDC [сообщает==https://www.cdc.gov/mmwr/preview/mmwrhtml/00051456.htm], что 55% заболевших столбняком в Калифорнии были внутривенные наркоманы.<br>[Здесь==https://www.ncbi.nlm.nih.gov/pubmed/17261932] сообщается, что в больнице в Саудовской Аравии пять из пяти заболевших столбняком за три года были героиновыми наркоманами."
    },
    {
        "num": 28,
        "title": "Tetanus in the United States Army in World War II.",
        "link": "http://www.nejm.org/doi/full/10.1056/NEJM194709112371108",
        "info_type": "article",
        "info_date": "1947",
        "info_authors": "",
        "info_place": "N Engl J Med",
        "digest": "Рандомизированного контролируемого исследования эффективности вакцины от столбняка никто никогда не проводил. На каком основании тогда решили, что вакцина эффективна?<br>Во время первой мировой войны среди американских солдат наблюдались 70 случаев столбняка (13.4 на 100,000 ранений). Во второй мировой войне, когда всех солдат прививали, наблюдались 12 случаев столбняка (0.44 на 100,000 ранений).<br>Вдобавок, среди немецких солдат, которых не прививали, было 80 случаев столбняка. А вот среди солдат Люфтваффе (ВВС), которых прививали, столбняка вообще не было.<br>На основании этого заключили, что вакцина очень эффективна, и с 1947 года ею начали прививать и гражданское население.<br>То, что в первой мировой воевали в основном на лошадях, а во второй мировой на танках, исследователей не смутило. Также не смутило их, что Люфтваффе воевали в воздухе, тогда как бактерии столбняка живут в основном в почве.<br>А вот от газовой гангрены во время первой мировой войны [погибло==https://www.ncbi.nlm.nih.gov/pubmed/3716723] 100,000 немецких солдат - 10-12% из всех раненых. Во время второй мировой войны от нее умирали уже 0.3-1.5%, а во время войны во Вьетнаме лишь 0.016%. С 1950-х по 1980-е смертность от газовой гангрены снизилась с 70% до 41%. И всё это без всякой прививки."
    },
    {
        "num": 29,
        "header": "Отвлечемся немного от столбняка",
        "title": "A vaccine that prevents pregnancy in women.",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC44640/",
        "info_type": "article",
        "info_date": "1994",
        "info_authors": "Talwar",
        "infoID": "PMC44640",
        "info_place": "PNAS",
        "I_S_codenames": ["hCG"],
        "digest": "hCG (Human Chorionic Gonadotropin) это гормон, который начинает выделятся во время беременности, и именно на нем основан домашний тест на беременность.<br>Поскольку этот гормон совершенно необходим для развития беременности, ученым пришла в голову гениальная идея. Если мы сможем, подумали они, вызвать аутоиммунную реакцию на этот гормон, то иммунная система начнет видеть в нем патоген и уничтожать его. Так получится вакцина против беременности.<br>    Как вызвать иммунную реакцию на гормон? Нужно просто добавить к нему алюминий и столбнячный токсоид. Иммунная система, в придачу к столбняку, выработает антитела и к hCG. Сказали и сделали. Начали это дело еще в 70-х, но это никак не [получалось==http://www.pnas.org/content/73/1/218.full.pdf]. А в начале 90-х добавили в вакцину еще один адъювант, овечий [лютропин==https://ru.wikipedia.org/wiki/%D0%9B%D1%8E%D1%82%D0%B5%D0%B8%D0%BD%D0%B8%D0%B7%D0%B8%D1%80%D1%83%D1%8E%D1%89%D0%B8%D0%B9_%D0%B3%D0%BE%D1%80%D0%BC%D0%BE%D0%BD] (гормон ответственный за овуляцию и секрецию эстрогена) и дифтерийный токсоид, и вакцина заработала! Конечно, уровень антител постоянно снижался, и вакцину приходилось колоть раз в несколько месяцев, но индуски, на которых вакцина была испробована, почти не беременели. Правда, некоторые исследователи [обвиняют==http://www.nature.com/scientificamerican/journal/v275/n1/pdf/scientificamerican0796-38.pdf] автора этого эксперимента в том, что он тестировал вакцины сразу на женщинах, минуя предварительные испытания на животных. А бывший министр окружающий среды Индии Манека Ганди заявляет, что его контрацептивная вакцина для кобелей убила слишком много собак.<br>        Похожие вакцины [разрабатывались==http://apps.who.int/iris/bitstream/10665/61301/1/WHO_HRP_WHO_93.1.pdf] под руководством ВОЗ также и другими группами исследователей (стр. 18)."
    },
    {
        "num": 30,
        "title": "Tetanus vaccine may be laced with anti-fertility drug. International / developing countries.",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/12346214",
        "info_type": "article",
        "info_date": "1995",
        "info_authors": "",
        "infoID": "12346214",
        "info_place": "Vaccine Wkly",
        "I_S_codenames": ["hCG"],
        "digest": " ([полный текст==http://members.tranquility.net/~rwinkel/stuff/AntiFertilityVaccine.txt])<br>Осенью 1994 года Всемирная Организация Здравоохранения провела в Мексике кампанию вакцинации от столбняка. Но вакцинировали почему-то, исключительно женщин репродуктивного возраста (15-45 лет). Причем несмотря на то, что одна доза столбнячной вакцины дает защиту на 10 лет, женщин вакцинировали по пять раз. Католической организации Human Life International это показалось немного странным, и они проверили эти вакцины на наличие hCG, и действительно, он там оказался. Похожие вакцины от столбняка, в которых был обнаружен hCG, обнаружились на Филиппинах, где 3.4 миллиона женщин были ей привиты, и в Никарагуа, где прививали лишь женщин в возрасте 12-49 лет."
    },
    {
        "num": 31,
        "digest": "В 2014 году ВОЗ и ЮНИСЕФ провели кампанию вакцинации женщин фертильного возраста (14-49 лет) в Кении. Женщины получали по пять доз вакцины. Обычно вакцинация проводится в Кении церковью, но на этот раз ВОЗ вакцинировала сама. Организация католических епископов Кении, которой это показалось странным, послала эти вакцины на проверку в 4 разных лаборатории, и согласно заявлению епископов все лаборатории [обнаружили==http://www.kccb.or.ke/home/news-2/press-statement-by-the-kenya-conference-of-catholic-bishops/] в проверенных ампулах hCG.<br>ВОЗ и ЮНИСЕФ [объяснили==https://www.washingtonpost.com/news/worldviews/wp/2014/11/14/the-tense-standoff-between-catholic-bishops-and-the-kenyan-government-over-tetanus-vaccines] вакцинацию женщин фертильного возраста тем, что вакцины предназначены для предотвращения столбняка новорожденных. Однако согласно статистике ВОЗ, за 5 лет предшествующих этой кампании, в Кении было [зарегистрировано==http://apps.who.int/immunization_monitoring/globalsummary/incidences?c=KEN] лишь 19 случаев столбняка новорожденных (население Кении 46 млн человек). Зачем нужны пять доз прививки вместо обычных одной или двух, они не объяснили.<br>Одна из лабораторий [заявила==http://www.nation.co.ke/news/Church-misinterpreted-test-results/-/1056/2523968/-/smap3pz/-/index.html], что они не знали, что то, что они проверяют, это вакцина. И если бы они знали, то они, разумеется, не нашли бы там hCG."
    },
    {
        "num": 32,
        "header": "Безопасность",
        "title": "Adverse events associated with childhood vaccines other than pertussis and rubella. Summary of a report from the Institute of Medicine.",
        "link": "http://jamanetwork.com/journals/jama/article-abstract/373073",
        "info_type": "article",
        "info_date": "1994",
        "info_authors": "Stratton",
        "infoID": "8182813",
        "info_place": "JAMA",
        "digest": "Отчет Institute of Medicine, в котором, среди прочего, сообщается о том, что они обнаружили причинно-следственную связь между прививкой от столбняка/дифтерии и синдромом Гийена-Барре, анафилактическим шоком и с плечевым невритом."
    },
    {
        "num": 32,
        "title": "Abnormal T-lymphocyte subpopulations in healthy subjects after tetanus booster immunization.",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/6228737",
        "info_type": "article",
        "info_date": "1984",
        "info_authors": "Eibl",
        "infoID": "6228737",
        "info_place": "N Engl J Med",
        "digest": "Бустер-прививка от столбняка временно понижает уровень Т-лимфоцитов в крови до уровня, который наблюдается у больных СПИДом (CD4/CD8 ratio=1)."
    },
    {
        "num": 33,
        "digest": "33. Поскольку вакцины от столбняка [любят==https://www.ncbi.nlm.nih.gov/pubmed/6071998] колоть при любом удобном случае, это приводит к гипериммунизации (уровень антител выше 5 IU/ml). В Италии, среди тех, кто родился до 1968 года, [было==https://www.ncbi.nlm.nih.gov/pubmed/3499712] 11% гипериммунизированных. Среди тех, кто родился после 1968, таких [было==https://www.ncbi.nlm.nih.gov/pubmed/3499712] уже 17%.<br>В Финляндии у 53% взрослых (50 лет и старше) уровень антител [был==https://www.ncbi.nlm.nih.gov/pubmed/19596410] выше 1 IU/ml. Количество побочных эффектов после прививки удвоилось за десятилетие. Авторы рекомендуют делать бустеры раз в 20 лет, а не раз в 10 лет."
    },
    {
        "num": 34,
        "title": "Is there a causative role for tetanus toxoid vaccination in the development of allergy-like symptoms and in the increasing prevalence of atopic diseases?",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/15488663",
        "info_type": "article",
        "info_date": "2004",
        "info_authors": "Mari",
        "infoID": "15488663",
        "info_place": "Med Hypotheses",
        "digest": "Если какой-то компонент вакцины похож на какой-то белок, который организм производит, то иммунная система, научившись реагировать на вакцинный белок, может научиться также реагировать и на свой, похожий на него белок. Так получается аутоиммунное заболевание. Это явление называется [молекулярная мимикрия==https://en.wikipedia.org/wiki/Molecular_mimicry].<br>В этой статье объясняются механизм молекулярной мимикрии между токсоидом столбняка и рецептором IgE, что, вероятно, и приводит к повышенному риску аллергии у привитых."
    },
    {
        "num": 35,
        "title": "Vaccine model of antiphospholipid syndrome induced by tetanus vaccine.",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/22235053",
        "info_type": "article",
        "info_date": "2012",
        "info_authors": "Dimitrijevic",
        "infoID": "22235053",
        "info_place": "Lupus",
        "digest": "Гипер-иммунизирование мышей от столбняка приводит к [антифосфолипидному синдрому==https://ru.wikipedia.org/wiki/%D0%90%D0%BD%D1%82%D0%B8%D1%84%D0%BE%D1%81%D1%84%D0%BE%D0%BB%D0%B8%D0%BF%D0%B8%D0%B4%D0%BD%D1%8B%D0%B9_%D1%81%D0%B8%D0%BD%D0%B4%D1%80%D0%BE%D0%BC ]. Это тоже следствие молекулярной мимикрии.<br>У людей, похоже, вакцины от столбняка, гепатита В и гриппа также приводит к этому заболеванию. [[1]==http://journals.sagepub.com/doi/full/10.1177/0961203312438115], [[2]==https://www.ncbi.nlm.nih.gov/pubmed/22617823]"
    },
    {
        "num": 36,
        "info_type": "vaers",
        "digest": "Согласно VAERS, после прививки DT, Td или ТТ (то есть без коклюшного компонента) с 2001 по 2008 в США [зарегистрировано==http://www.medalerts.org/vaersdb/findfield.php?TABLE=ON&GROUP1=CAT&VAX[]=DT&VAX[]=TD&VAX[]=TTOX&VAX_YEAR_LOW=2001&VAX_YEAR_HIGH=2008] 24 случая смерти и 176 случаев инвалидности (эти данные следует умножить как минимум на 10, и нужно помнить, что эти вакцины используются довольно редко, почти все дети получают комбинированную с коклюшем вакцину).<br>За эти 8 лет было [зарегистрировано==https://www.cdc.gov/vaccines/pubs/surv-manual/chpt16-tetanus.html] всего 233 случая болезни, и 26 умерли от столбняка.<br>Среди заболевших 27% были привиты более 4-х раз и 40% не были привиты. 15% заболевших были внутривенные наркоманы, 15% больные диабетом, и 49% - [старше==https://www.cdc.gov/vaccines/pubs/pinkbook/tetanus.html] 50 лет.<br>Не было зарегистрировано ни одного случая заболевания детей младше 5-и лет. Ни один человек моложе 30 лет не умер от столбняка. [Здесь==http://pediatrics.aappublications.org/content/109/1/e2] сообщается, что с 1992 по 2000 год было зарегистрировано 15 случаев столбняка у детей младше 15 лет. Никто не умер, хотя большинство были непривиты."
    },
    {
        "num": 37,
        "title": "Frequent failure of adolescent booster responses to tetanus toxoid despite infant immunization: Waning of infancy-induced immune memory?",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/20447475",
        "info_type": "article",
        "info_date": "2010",
        "info_authors": "Posfay-Barbe",
        "infoID": "20447475",
        "info_place": "Vaccine",
        "digest": "У тех, кто был привит от столбняка в младенчестве, прививки-бустеры работают хуже, чем у тех, кто был привит позже."
    },
    {
        "num": 38,
        "header": "Лечение",
        "title": "Magnesium as first line therapy in the management of tetanus: a prospective study of 40 patients.",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/12133096",
        "info_type": "article",
        "info_date": "2002",
        "info_authors": "Attygalle",
        "infoID": "12133096",
        "info_place": "Anaesthesia",
        "digest": "Внутривенные инъекции магния помогают при столбняке. Еще про магний в лечении столбняка: [[1]==https://www.ncbi.nlm.nih.gov/pubmed/20191795],  [[2]==https://www.ncbi.nlm.nih.gov/pubmed/15482173],  [[3]==https://www.ncbi.nlm.nih.gov/pubmed/14525647]"
    },
    {
        "num": 39,
        "title": "Inactivation of Tetanus Toxin by Crystalline Vitamin C",
        "link": "http://www.jimmunol.org/content/33/3/203",
        "info_type": "article",
        "info_date": "1937",
        "info_authors": "Jungeblut",
        "infoID": "",
        "info_place": "J Immunol",
        "I_S_codenames": ["vitamin C"],
        "digest": "Витамин С инактивирует тетаноспазмин in vitro, но не in vivo на морских свинках."
    },
    {
        "num": 40,
        "title": "Efficacy of Vitamin C in Counteracting Tetanus Toxin Toxicity.",
        "link": "hhttps://www.ncbi.nlm.nih.gov/pubmed/5986216",
        "info_type": "article",
        "info_date": "1966",
        "info_authors": "Dey",
        "infoID": "",
        "info_place": "Naturwissenschaften",
        "I_S_codenames": ["vitamin C"],
        "digest": "30 крыс были разделены на 5 групп.<br>Первая получила 2 минимальные летальные дозы столбнячного токсина. Все крысы погибли.<br>Вторая группа получила вместе с токсином укол витамина С (1г/кг) в живот, и дополнительные уколы 2 раза в день. Все выжили. Были замечены минимальные симптомы столбняка.<br>Третья группа получила сначала 3 укола витамина, а потом токсин и дополнительные уколы витамина. Все выжили. Никаких симптомов замечено не было.<br>        Четвертая группа получила токсин, а после начала симптомов столбняка (16-26 часов) уколы витамина. Все выжили.<br>Пятая группа получила токсин, а через 40 часов витамин С внутривенно. Все выжили."
    },
    {
        "num": 41,
        "title": "Effect of ascorbic acid in the treatment of tetanus.",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/6466264",
        "info_type": "article",
        "info_date": "1984",
        "info_authors": "Jahan",
        "infoID": "6466264",
        "info_place": "Bangladesh Med Res Counc Bull",
        "info_geo": "Bangladesh",
         "I_S_codenames": ["vitamin C", "strychnine"],
        "digest": "Контролируемое исследование влияния витамина С на столбняк в Бангладеше. 117 больных пациентов разделили на две группы. Первая получала 1г витамина С в день внутривенно в придачу к иммуноглобулину, а вторая группа получала только иммуноглобулин.<br>В группе детей (1-12 лет) среди не получавших витамин 74% умерли. Среди тех, кто получал витамин С никто не умер.<br>В группе взрослых (13-30 лет) среди не получавших витамин 68% умерли. Среди тех, кто получал витамин 37% умерли. Поскольку доза витамина С была одинакова для обеих групп несмотря на разный вес пациентов, логично предположить, что большая доза витамина во взрослой группе снизила бы смертность еще больше.<br><br>Также авторы сообщают о результатах другого интересного исследования. Поскольку у столбнячного токсина и у стрихнина похожий способ воздействия, они решили проверить как влияет витамин С на заражение стрихнином.<br>        60 двухдневных цыплят разделили на 4 группы.<br>        Первая группа получила 5мкг стрихнина, и у них наблюдались симптомы заражения.<br>Вторая группа получила 5мкг стрихнина плюс 30мг витамина С за полчаса до этого. Никаких симптомов не наблюдалось.<br>Третья группа получила 10мкг стрихнина. У всех был паралич, и 80% погибли.<br>Четвертая группа получила 10мкг стрихнина плюс 30мг витамина С. У 20% был временный паралич, который прошел через полчаса, а у остальных не было никаких симптомов.<br>Еще про стрихнин и витамин С:",
        "sources_pool": [{
            "title": "[1]",
            "link" : "https://www.ncbi.nlm.nih.gov/pubmed/14291219",
            "info_type": "article",
            "info_date": "1965",
            "info_authors": "Dey PK",
            "infoID": "14291219"
            },
            {
            "title": "[2]",
            "link" : "https://www.ncbi.nlm.nih.gov/pubmed/4383547",
            "info_type": "article",
            "info_date": "1967",
            "info_authors": "Dey PK",
            "infoID": "4383547"
            }]
    },
    {
        "num": 42,
        "title": "Vitamin C for preventing and treating tetanus.",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/24226506/",
        "info_type": "article",
        "info_date": "2013",
        "info_authors": "Hemil&auml;",
        "infoID": "24226506",
        "info_place": "Cochrane Database Syst Rev.",
         "I_S_codenames": ["vitamin C"],
        "digest": "Очень интересный систематический обзор Cochrane о лечении столбняка витамином С. Стоит прочитать полностью, а потом сравнить его с систематическим [обзором==https://www.ncbi.nlm.nih.gov/pubmed/14871632] на тему алюминия в вакцинах.<br>В этом обзоре авторы выявили во всей медицинской литературе лишь одно вышеупомянутое исследование о влиянии витамина С на столбняк.<br>Но, среди прочего, они сообщают следующее:<br>Витамин С укорачивает течение простуды. Вопреки распространенной мантре, что простуда без лечения длится неделю, а с лечением 7 дней.<br>    Витамин С предотвращает пневмонию.<br>Больные раком, получавшие 10г в день внутривенно жили дольше.<br>Инфекции и бактериальные токсины истощают запасы витамина С в надпочечниках. В нескольких экспериментах было доказано, что витамин С улучшал работу клеток иммунной системы (фагоцитов и Т-лимфоцитов).<br>В десятках экспериментах на животных доказывалось, что витамин С усиливал их сопротивляемость к инфекциям и бактериальным токсинам, включая столбнячный токсин, и токсин других клостридиумных бактерий (C. perfringens (той из газовой гангрены) и прочих).<br>В одном исследовании было установлено, что в крови у больных столбняком было меньше витамина С, чем у здоровых. А у умерших от столбняка пациентов уровень витамина С был ниже, чем у выживших. Более того, у больных столбняком наблюдался более высокий уровень дегидроаскорбата (окисленной формы витамина С), что свидетельствует о том, что столбняк истощает запасы витамина.<br>Витамин С безопасен даже в очень в больших дозах. 100 грамм внутривенно не приводили к побочным эффектам. При оральном приеме большие дозы витамина С могут привести к диарее (более 30 г/день для больных, и более 4-10 г/день для здоровых, из чего также следует, что инфекции истощают запасы витамина С).<br>Поскольку это единственное бангладешское исследование было не слепое и не рандомизированное, авторы не рекомендуют использование витамина С в лечении столбняка, несмотря на полное отсутствие побочных явлений. Они рекомендуют проведение дополнительных клинических испытаний. Но, почему-то, никто не спешит их проводить. Заинтересованы ли ВОЗ или ЮНИСЕФ в снижении смертности от столбняка, решайте сами."
    },
    {
        "num": 43,
        "title": "Tetanus in the United States, 1900-1969. Analysis by cohorts.",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/5074684",
        "info_type": "article",
        "info_date": "1972",
        "info_authors": "Fraser",
        "infoID": "5074684",
        "info_place": "Am J Epidemiol",
         "info_img": "https://ic.pics.livejournal.com/amantonio/68333260/1056/1056_original.jpg",
        "digest": "Как и в случае с коклюшем, [утверждается==https://www.ncbi.nlm.nih.gov/pubmed/18000199], что вакцина ответственна за снижение случаев заболеваний на 92%, а смертности на 99%.<br>        В этой статье анализируются случаи столбняка в США с 1900 года, и приводится следующий график, где видно, что смертность упала более чем на 95% еще до начала вакцинации в конце 40-х."
    },
    {
        "num": 43,
        "info_img": "https://www.canada.ca/content/canadasite/en/public-health/services/publications/healthy-living/canadian-immunization-guide-part-4-active-vaccines/page-22-tetanus-toxoid/_jcr_content/par/mwsadaptiveimage/image.img.jpg/1484769187562.jpg",
        "digest": "Смертность от столбняка в Канаде упала на 80% с 1920-х до 1940-х. После чего там начали вакцинировать, и смертность, почему-то, на несколько лет значительно увеличилась."
    },
    {
        "num": 44,
        "digest": "Лекции: Dr. Suzanne Humphries (in Sweden): [Часть 1==https://www.youtube.com/watch?v=SFQQOv-Oi6U], [Часть 2==https://www.youtube.com/watch?v=pYUj26bRNoo]"
    },
    {
        "num": 45,
        "digest": "TL;DR:<br>Столбняк это исключительно редкое заболевание, которым довольно сложно заболеть. Оно было исключительно редким даже во время первой мировой войны, с ее бесчисленными ранениями и отсутствием санитарии. Каждый год 50 человек в США [погибают==https://en.wikipedia.org/wiki/Lightning_strike] от удара молнии. Столбняком заболевают 30 человек в год, умирают в среднем трое, и подавляющее большинство из них это внутривенные наркоманы, диабетики и пожилые люди. В развитых странах дети от столбняка вообще не умирают, и практически им не заболевают. Намного логичнее бояться газовой гангрены, которой заражаются также, как и столбняком, но умирают от нее в 100 раз чаще, или молний, от которых умирают в 15 раз чаще.<br>Вероятность умереть после прививки выше, чем вероятность умереть от столбняка, а вероятность инвалидности после прививки, выше, чем вероятность заболеть столбняком.<br>Вероятность заболеть столбняком составляет примерно 1 на 10 миллионов. Вероятность умереть от столбняка составляет примерно 1 на 100 миллионов, у это включая наркоманов и диабетиков. Вероятность умереть от анафилактического шока после прививки во много раз выше.<br>Эффективность вакцины никогда не была подтверждена научно.<br>Естественный иммунитет от столбняка вырабатывается употреблением бактерий в пищу.<br>Чтобы значительно снизить риск столбняка рекомендуют не останавливать кровь (если она не хлещет, конечно). Кровь промывает рану от бактерий, и кроме того в ней содержится кислород, который инактивирует бактерии.<br>    Столбняк лечится витамином С. Внутривенным наркоманам стоит добавлять в героин витамин С, в особенности тем, кто закупается в Ливерпуле."
    }]
}

        
