{
"analyst": "amantonio",
"namespace": "vaccines",
"title": "Антипрививочники",
"I_S_codename": "anti-vaxx",
"I_S_type_ref": "S_S",
"I_S_type_this": "human",
"I_S_name": "Антипрививочники",
"intro" : "",
"date" : ISODate("2017-06-22T23:26:00Z"),
"epigraph": {
"text": "Меньшинство может быть право, большинство всегда ошибается.",
"source": "Генрик Ибсен"
    },
"points":
    [{
"num": 1,
"digest": "Учёным обычно выделяют очень мало грантов на исследования безопасности прививок, адъювантов и прочих вакцинных компонентов. Однако денег на исследования того, почему люди не прививаются, и как заставить их колоть своих детей, более чем достаточно. Поэтому существует много исследований, характеризующих родителей-антипрививочников."
    },
    {
"num": 2,
"digest": "Считается, что антипрививочники это обычно необразованные, религиозные и антинаучно настроенные люди. Однако научные данные свидетельствуют об обратном. Большинство антипрививочников хорошо образованны и богаты.<br>В некоторых частных школах Лос Анжелеса меньше 20% детей [привиты==http://www.latimes.com/opinion/opinion-la/la-oe-shapiro-schools-and-vaccination-rates-20130811-story.html]. Как может быть, что эти богатые и образованные люди не прививают своих детей? Неужели они не знают, что прививки совершенно безопасны, и что они спасают от страшных болезней? Или может быть они знают о прививках что-то, что не знают другие?<br><br>Вот несколько исследований:"
    },
    {
"num": 3,
"title": "Children Who Have Received No Vaccines: Who Are They and Where Do They Live?",
"link": "http://pediatrics.aappublications.org/content/114/1/187",
"info_type": "article",
"info_date": "2004",
"info_authors": "Smith",
"info_place": "Pediatrics",
"info_geo": "US",
"I_S_codenames": ["antivaxxers"],
"digest": "Непривитые дети большей частью белые. Их матери старше 30 лет, замужем, обладают академической степенью, и их семьи зарабатывают более $75,000 в год. (США)"
    },
    {
"num": 4,
"title": "Effects of Maternal and Provider Characteristics on Up-to-Date Immunization Status of Children Aged 19 to 35 Months.",
"link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC1781415/",
"info_type": "article",
"info_date": "2007",
"info_authors": "Kim",
"infoID": "PMC1781415",
"info_place": "Am J Public Health",
"info_geo": "US",
"I_S_codenames": ["antivaxxers"],
"digest": "Чем ниже уровень образования матери, и чем она беднее, тем выше шанс, что она полностью прививает детей.<br>Детей больше прививают афро- и латино-американцы, и чем они беднее, тем больше они прививают. (США)"
    },
    {
"num": 5,
"title": "Negative attitude of highly educated parents and health care workers towards future vaccinations in the Dutch childhood vaccination program.",
"link": "http://www.ncbi.nlm.nih.gov/pubmed/15837208",
"info_type": "article",
"info_date": "2005",
"info_authors": "Hak",
"infoID": "15837208",
"info_place": "Vaccine",
"info_geo": "Netherlands",
"I_S_codenames": ["antivaxxers"],
"digest": "Родители с высшим образованием в 3 раза чаще отказывались от прививок.<br>Медицинские работники в 4 раза чаще отказывались от прививок.<br>Атеисты в 2.6 раза чаще отказывались от прививок. (Нидерланды)"
    },
    {
"num": 6,
"title": "Deciding to opt out of childhood vaccination mandates.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/18816357",
"info_type": "article",
"info_date": "2008",
"info_authors": "Gullion",
"infoID": "18816357",
"info_place": "Public Health Nurs",
"info_geo": "US",
"I_S_codenames": ["antivaxxers"],
"digest": "Родители, которые не прививают своих детей, ценят научное знание, знают где искать, и как анализировать информацию о прививках, и в то же время не очень доверяют медицине. (США)"
    },
    {
"num": 7,
"title": "Sociodemographic Predictors of Vaccination Exemptions on the Basis of Personal Belief in California.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/26562114",
"info_type": "article",
"info_date": "2016",
"info_authors": "Yang",
"infoID": "26562114",
"info_place": "Am J Public Health",
"info_geo": "US",
"I_S_codenames": ["antivaxxers"],
"digest": "Количество отказавшихся от прививок не по медицинским показаниям в Калифорнии выросло в 4 раза между 2001 и 2014 (с 0.77% до 3.15%).<br>В частных школах было в два раза больше отказников, чем в государственных. Процент отказников был выше среди белых, более богатых и более образованных."
    },
    {
"num": 8,
"title": "More Israeli Parents Refusing to Vaccinate Their Babies According to State Regulations.",
"link": "http://www.haaretz.com/israel-news/.premium-1.527622",
"info_type": "mass-media",
"info_date": "04-06-2013",
"info_geo": "Israel",
"I_S_codenames": ["antivaxxers"],
"digest": "Матери с академическим образованием в два раза чаще отказываются от прививок.<br>Евреи в 4 раза чаще мусульман отказываются от прививок.<br>Чем выше возраст матерей, тем чаще они отказываются от прививок. (Израиль)"
    },
    {
"num": 9,
"title": "Differences in risk factors for partial and no immunisation in the first year of life: prospective cohort study.",
"link":"http://www.bmj.com/content/332/7553/1312",
"info_type": "article",
"info_date": "2006",
"info_authors": "Samad",
"infoID": "16740559",
"info_geo": "UK",
"I_S_codenames": ["antivaxxers"],
"digest": "Непрививающие матери старше и более образованны, чем прививающие матери. (Великобритания)"
    },
    {
"num": 10,
"title": "A Population-Based Evaluation of a Publicly Funded, School-Based HPV Vaccine Program in British Columbia, Canada: Parental Factors Associated with HPV Vaccine Receipt.",
"link": "http://journals.plos.org/plosmedicine/article?id=10.1371/journal.pmed.1000270",
"info_type": "article",
"info_date": "2010",
"info_authors": "Ogilvie",
"infoID": "20454567",
"info_place": "PLoS Med.",
"info_geo": "Canada",
"I_S_codenames": ["HPV_vaccine","antivaxxers"],
"digest": "Более образованные родители чаще отказывались от ВПЧ прививки для своих дочерей. (Канада)"
    },
    {
"num": 11,
"title": "Predictors of HPV vaccine acceptability: a theory-informed, systematic review.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/17628649",
"info_type": "article",
"info_date": "2007",
"info_authors": "Brewer",
"infoID": "17628649",
"info_place": "Prev Med.",
"I_S_codenames": ["HPV_vaccine","antivaxxers"],
"digest": "Систематический обзор 28-и исследований. Чем выше уровень образования родителей, тем чаще они отказывались от вакцины от ВПЧ."
    },
    {
"num": 12,
"title": "Factors associated with uptake of measles, mumps, and rubella vaccine (MMR) and use of single antigen vaccines in a contemporary UK cohort: prospective cohort study.",
"link": "http://www.bmj.com/content/336/7647/754",
"info_type": "article",
"info_date": "2008",
"info_authors": "Pearce",
"info_place": "BMJ",
"infoID": "18309964",
"info_geo": "UK",
"I_S_codenames": ["MMR","antivaxxers"],
"digest": "Чем выше уровень образования, возраст и доход, тем чаще родители отказывались от MMR, и выбирали некомбинированную прививку от кори. (Великобритания)"
    },
    {
"num": 13,
"title": "Acceptance of human papillomavirus vaccination among Californian parents of daughters: a representative statewide analysis.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/17259050",
"info_type": "article",
"info_date": "2007",
"info_authors": "Constantine",
"infoID": "17259050",
"info_place": "J Adolesc Health",
"info_geo": "US",
"I_S_codenames": ["HPV vaccine","antivaxxers"],
"digest": "Родители с высшим образованием и консерваторы реже разрешали своим дочерям сделать прививку от ВПЧ. Родители, которые не закончили школу, католики и либералы чаще разрешали дочерям сделать эту прививку. (Калифорния, США)"
    },
    {
"num": 14,
"title": "Maternal characteristics and hospital policies as risk factors for nonreceipt of hepatitis B vaccine in the newborn nursery.",
"link": "http://www.ncbi.nlm.nih.gov/pubmed/21941215",
"info_type": "article",
"info_date": "2012",
"info_authors": "O'Leary",
"infoID": "21941215",
"info_place": "Pediatr Infect Dis J",
"info_geo": "US",
"I_S_codenames": ["hepatitis B vaccine","antivaxxers"],
"digest": "Более образованные матери, и матери с более высоким доходом, чаще отказываются прививать своего новорожденного ребёнка от гепатита В. (Колорадо, США)"
    },
    {
"num": 15,
"info_type": "social",
"info_date": "13-06-2017",
"info_geo": "Australia",
"I_S_codenames": ["antivaxxers"],
"digest": "После того, как в Австралии приняли закон обязывающих родителей прививать детей для получения детских пособий (No jab, no pay), родители, живущие в богатых районах Мельбурна стали прививать [ещё меньше==https://www.facebook.com/9NewsMelbourne/videos/1853727611557558/]. Более образованные родители, многие с научным образованием, сомневаются в безопасности, и в необходимости прививок.<br>Лишь 20% тех родителей, которые не прививали до принятия этого закона, стали прививать из-за него.<br>10% австралийских родителей считают, что прививки связаны с аутизмом."
    },
    {
"num": 16,
"I_S_codenames": ["antivaxxers"],
"digest": " Большинство подобных исследований приходят к одним и тем же выводам. Родители, которые не прививают своих детей старше, более образованы и более состоятельны. Перестаньте, пожалуйста, относиться к ним, как к идиотам. [[1]==https://www.ncbi.nlm.nih.gov/pubmed/28757057], [[2]==http://onlinelibrary.wiley.com/doi/10.1111/1753-6405.12676/full], [[3]==http://bmjopen.bmj.com/content/5/5/e006422].<br><br>А вот еще несколько необычайно важных исследований, на которые нашлись деньги налогоплательщиков:"
    },
    {
"num": 17,
"title": "Clinician-parent discussions about inﬂuenza vaccination of children and their association with vaccine acceptance.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/28392141",
"info_type": "article",
"info_date": "2017",
"info_authors": "Hofstetter",
"infoID": "28392141",
"info_place": "Vaccine",
"digest": "Если врач заявляет \"сегодня мы сделаем прививку от гриппа\", то 72% родителей соглашаются. А если врач спрашивает \"мы сегодня будем делать прививку от гриппа?\", то лишь 17% соглашаются.<br>Если врач рекомендует сделать прививку от гриппа вместе с какой-либо другой прививкой, то 83% родителей соглашаются. А если врач отдельно предлагает прививку от гриппа, то лишь 33% соглашаются её сделать. Врачам на заметку."
    },
    {
"num": 18,
"title": "Greater freedom of speech on Web 2.0 correlates with dominance of views linking vaccines to autism.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/25665960",
"info_type": "article",
"info_date": "2015",
"info_authors": "Venkatraman",
"infoID": "25665960",
"info_place": "Vaccine",
"I_S_codenames": ["antivaxxers"],
"digest": "Авторы этого исследования проанализировали Ютуб, Гугл, Википедию и Пабмед, и пришли к выводу, что чем больше свобода слова на ресурсе, тем больше на нем связывают прививки с аутизмом. Больше всего свободы слова на ютубе, в гугле ее меньше, а в википедии и пабмеде ее очень мало. Это приводит к тому, что на ютубе 75% роликов связывают прививки с аутизмом, в гугле 41% ссылок, в википедии 14% статей, а в пабмеде 17% статей связывают прививки с аутизмом (больше чем в википедии!).<br>Но самое ужасное в том, замечают авторы исследования, что антипрививочные активисты используют научные доводы(!), врачей(!), известных людей и личные истории, чтобы вызвать доверие! Проблема в том, пишут они, что ютуб, в отличие от гугла, не дает в поиске роликов приоритета научным авторитетам.<br>Врачи участвовали в 36% антипрививочных роликах, и всего в 28% пропрививочных.<br>Авторы исследования предлагают модерировать интернет, а также призывают медицинские учреждения проявлять там больше активности."
    },
    {
"num": 19,
"title": "A comparison of language use in pro- and anti-vaccination comments in response to a high proﬁle Facebook post.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/27707558",
"info_type": "article",
"info_date": "2016",
"info_authors": "Faasse",
"infoID": "27707558",
"info_place": "Vaccine",
"I_S_codenames": ["antivaxxers"],
"digest": "Авторы исследования проанализировали комментарии к посту Марка Цукерберга на фейсбуке. Они заключили, что комментарии антипрививочников более аналитические, и были больше по делу. Комментарии пропрививочников отличались повышенной тревожностью.<br>[Здесь==www.tandfonline.com/doi/full/10.1080/1369118X.2017.1418406] авторы проанализировали антипрививочное движение на фейсбуке, и заключили, что большинство участников антипривичных групп - это женщины."
    },
    {
"num": 20,
"title": "Content and Design Attributes of Antivaccination Web Sites.",
"link": "http://jamanetwork.com/journals/jama/fullarticle/195044",
"info_type": "article",
"info_date": "2002",
"info_authors": "Wolfe",
"infoID": "12076221",
"info_place": "JAMA",
"I_S_codenames": ["antivaxxers"],
"digest": "В этом исследовании авторы проанализировали 22 антипрививочных сайта, и заключили, что антипрививочные сайты выступают против прививок."
    },
    {
"num": 21,
"title": "Antivaccination activists on the world wide web.",
"link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC1751143/",
"info_type": "article",
"info_date": "2002",
"info_authors": "Davies",
"infoID": "PMC1751143",
"info_place": "Arch Dis Child",
"I_S_codenames": ["antivaxxers"],
"digest": "В 43% запросов на тему прививок поисковики выдавали антиприривочные сайты в первой десятке. В гугле 100% сайтов в первой десятке были антипрививочные. Более половины сайтов цитируют врачей, высказывающихся против вакцинации. 75% цитируют \"научные\" источники.<br>Авторы заключают, что существует высокая вероятность того, что родители наткнутся в интернете на антипрививочные материалы."
    },
    {
"num": 22,
"title": "Effective messages in vaccine promotion: a randomized trial.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/24590751",
"info_type": "article",
"info_date": "2014",
"info_authors": "Nyhan",
"infoID": "24590751",
"info_place": "Pediatrics",
"I_S_codenames": ["antivaxxers"],
"digest": "Когда родителям описывают, как ребенок чуть не умер от кори, это лишь усиливает их веру в то, что MMR приводит к серьезным побочным эффектам.<br>Когда родителям показывают фотографии больных корью детей, это лишь усиливает их веру в то, что вакцины приводят к аутизму.<br>Когда родителям описывают ужасы болезней, это никак не влияет на их намерение не прививать детей.<br>Когда родителям сообщают, что MMR не связана с аутизмом, они соглашаются, но их намерение прививать своих детей только уменьшается."
    },
    {
"num": 23,
"title": "Does correcting myths about the flu vaccine work? An experimental evaluation of the effects of corrective information.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/",
"info_type": "article",
"info_date": "2015",
"info_authors": "Nyhan",
"infoID": "25499651",
"info_place": "Vaccine",
"I_S_codenames": ["antivaxxers"],
"digest": "Когда людям сообщают, что вакцина от гриппа не может привести к гриппу, они этому верят, но их намерение привиться только уменьшается."
    },
    {
"num": 24,
"title": "Cognitive processes and the decisions of some parents to forego pertussis vaccination for their children.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/8656233",
"info_type": "article",
"info_date": "1996",
"info_authors": "Meszaros",
"infoID": "8656233",
"info_place": "J Clin Epidemiol",
"I_S_codenames": ["antivaxxers"],
"digest": "Когда родителям сообщают, что коклюш опаснее, чем прививка от него, они этому верят, но их намерение прививать своих детей только уменьшается."
    },
    {
"num": 25,
"title": "Misinformation lingers in memory: Failure of three pro-vaccination strategies.",
"link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5547702/",
"info_type": "article",
"info_date": "2017",
"info_authors": "Pluviano",
"infoID": "PMC5547702",
"info_place": "PLoS One",
"I_S_codenames": ["antivaxxers"],
"digest": "Существующие стратегии коррекции дезинформации неэффективны, и приводят лишь к обратному эффекту, усиливая необоснованные убеждения о вакцинации и уменьшая намерение вакцинировать."
    },  
    {
"num": 26,
"title": "Influences on Immunization Decision-Making among US Parents of Young Children.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/28755045",
"info_type": "article",
"info_date": "2017",
"info_authors": "Chung",
"infoID": "28755045",
"info_place": "Matern Child Health J",
"I_S_codenames": ["antivaxxers"],
"digest": "Родители, которые знают кого-то, чей ребенок пострадал от вакцинации, реже прививают своих детей, и чаще откладывают вакцинацию на более позднийи срокю."
    },
    {
"num": 27,
"I_S_codenames": ["antivaxxers"],
"digest": "Подобных исследований довольно много, вот еще несколько, для тех, кто хочет дальше углубиться в эту весёлую тему:",
"sources_pool": [
{
"title": "[1]",
"link" : "https://www.ncbi.nlm.nih.gov/pubmed/20045099",
"info_date": "2010",
"info_authors": "Kata",
"infoID": "20045099",
"info_place": "Vaccine"
},
{
"title": "[2]",
"link" : "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4526932/",
"info_date": "2015",
"info_authors": "Dunn",
"infoID": "PMC4526932",
"info_place": "J Med Internet Res"
},
{
"title": "[3]",
"link" : "https://www.ncbi.nlm.nih.gov/pubmed/26262154",
"info_date": "2015",
"info_authors": "Zhou",
"infoID": "26262154",
"info_place": "Stud Health Technol Inform"
},
{
"title": "[4]",
"link" : "https://www.ncbi.nlm.nih.gov/pubmed/25583384",
"info_date": "2015",
"info_authors": "Ward",
"infoID": "25583384",
"info_place": "Vaccine"
},
{
"title": "[5]",
"link" : "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3113438/",
"info_date": "2011",
"info_authors": "Smith",
"infoID": "PMC3113438",
"info_place": "Public Health Rep"
},
{
"title": "[6]",
"link" : "http://journals.plos.org/plosone/article?id=10.1371/journal.pone.0185955",
"info_date": "2017",
"info_authors": "Ward",
"infoID": "29023499",
"info_place": "PLoS One"
},
{
"title": "[7]",
"link" : "http://www.jabfm.org/content/27/4/458.full",
"info_date": "2014",
"info_authors": "Wolff",
"infoID": "25002000",
"info_place": "JABFM"
},
{
"title": "[8]",
"link" : "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3906278/",
"info_date": "2013",
"info_authors": "Gowda",
"infoID": "25002000",
"info_place": "Hum Vaccin Immunother"
}]
    },
    {
"num": 28,
"digest": "Профессор педиатрии Dr. Carol J. Baker предлагает простое решение проблемы антипрививочников. Поскольку антипрививочники в основном белые и образованные, она предлагает [избавиться==https://www.youtube.com/watch?v=wyXuPwsLGWI] от всех белых людей в США."
    },
    {
"num": 29,
"digest": "На все эти исследования гранты нашлись. А вот на адекватные исследования безопасности вакцин, такие чтобы длились больше, чем несколько дней, и использовали бы настоящее плацебо - на такое денег нет.<br>Но вы там держитесь, всего вам доброго, и хорошего настроения!"
    }]
}
