{
"analyst": "amantonio",
"namespace": "vaccines",
"title": "Ветрянка",
"I_S_codename": "varicella",
"I_S_type_ref": "S_O",
"I_S_type_this": "disease",
"I_S_name": "Ветрянка",
"intro" : "",
"date" : ISODate("2018-01-02T15:09:00Z"),
"epigraph": {
"text": "Why would you let them be the ones to stick a disease into your arm? I would never get a swine flu vaccine or any vaccine. I don&rsquo;t trust the government, especially with my health.",
"source": "Bill Maher"
},
"points":[{
"num": 1,
"digest": "Совсем недавно ветрянка была безобидной детской болезнью, но из года в год она становится все более опасной, и недалек уже тот час, когда она станет опаснее кори."
    },
    {
        "num": 2,
        "title": "CDC Pinkbook",
        "link": "https://www.cdc.gov/vaccines/pubs/pinkbook/varicella.html",
        "info_type": "cdc",
        "digest": "Ветрянка (ветряная оспа) вызывается вирусом Varicella-zoster. Тот же самый вирус вызывает и опоясывающий лишай.<br>Взрослые переносят ветрянку тяжелее, и риск осложнений у них выше. Риск осложнений выше также у детей с лимфомой, лейкемией и ВИЧ.<br>До начала вакцинации летальность от ветрянки среди детей 1-14 лет составляла 1 на 100,000, а среди 15-19 летних - 2.7 на 100,000. Летальность от ветрянки среди взрослых составляла 25.2 на 100,000. На взрослых приходилось 5% случаев ветрянки, но 35% смертей.<br>Ветрянка очень заразна. Меньше, чем корь, но больше, чем свинка и краснуха.<br>Ветрянка во время беременности может привести к врожденным дефектам. Риск синдрома врожденной ветрянки вследствие болезни матери составляет менее 2%. [[1]==https://www.ncbi.nlm.nih.gov/pubmed/23442479]<br>Ветрянка во время родов очень опасна для младенца, и ее летальность составляет 30%.<br>Вакцина от ветрянки была разработана в 70-х, и лицензирована в США в 1995 году. Вирус для вакцины ослаблен посредством серийных переходов через эмбриональные клетки легких, эмбриональные фибробласты морских свинок и диплоидные человеческие клетки (WI-38). Вирус в вакцине Merck серийно провели еще 31 раз через диплоидные клетки MRC-5. Вакцина содержит также эмбриональную бычью сыворотку. Прививка вырабатывает меньше антител, чем естественная болезнь.<br>В начале 2000-х были зарегистрированы вспышки ветрянки в школах, где почти все были привиты. Поэтому в 2006 году добавили еще одну дозу вакцины.<br>Комбинированная вакцина от кори-свинки-краснухи-ветрянки (MMRV) была лицензирована на основании иммуногенности (уровня антител), а не на основании клинической эффективности.<br>У тех, кто получил прививку от ветрянки в течение 30 дней после MMR, вакцина была в 2.5 раза менее эффективна.<br>[Синдром Рея==https://ru.wikipedia.org/wiki/%D0%A1%D0%B8%D0%BD%D0%B4%D1%80%D0%BE%D0%BC_%D0%A0%D0%B5%D1%8F] - это редкое, но очень опасное заболевание, возникающее вследствие лечения ветрянки (а также гриппа и кори) аспирином. Поэтому не рекомендуется принимать аспирин в течение 6 недель после вакцинации."
    },
    {
        "num": 3,
        "title": "Pathogenesis and current approaches to control of varicella-zoster virus infections.",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3811230/",
        "info_type": "article",
        "info_date": "2013",
        "info_authors": "Gershon",
        "infoID": "PMC3811230",
        "info_place": "Clin Microbiol Rev",
        "digest": "В течение многих лет медицина не обращала особого внимания на ветрянку, которая воспринималась лишь чем-то вроде детского обряда. Но мы не можем и далее так беспечно к ней относиться. Ветрянка может быть серьезной, и даже смертельной болезнью. К счастью, у нас есть вакцина и антивирусные препараты.<br>Ветрянка похожа на полиомиелит, в том смысле, что серьезная болезнь является отчасти следствием прогресса в развитых странах. Характер заболевания радикально изменился после того, как Сидни Фарбер придумал химиотерапию. Радость успеха была омрачена, когда мальчик, выживший после химиотерапии, был убит ветрянкой, которая может быть смертельна при иммунодефицитных состояниях. После того, как лекарства, ослабляющие иммунитет, стали широко распространены, ветрянка не могла более считаться безобидным детским обрядом. Она стала болезнью, которой боялись и избегали. Первые шаги в решении этой ятрогенной проблемы предпринял Томас Веллер, который выделил вирус. Этот подвиг являлся необходимым условием для разработки вакцины.<br>Распространение химиотерапии, стероидов и антиметаболитов, которые используются для лечения аутоиммунных заболеваний или подавления иммунитета для пересадки органов, и возросшая продолжительность жизни, привели к тому, что не только ветрянка, но и опоясывающий лишай, превратились в серьезную клиническую проблему. Таким образом появилась необходимость контролировать вирус ветрянки, который становился всё более опасным."
    },
    {
        "num": 4,
        "title": "Live attenuated varicella vaccine: evidence that the virus is attenuated and the importance of skin lesions in transmission of varicella-zoster virus. National Institute of Allergy and Infectious Diseases Varicella Vaccine Collaborative Study Group.",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/2153790",
        "info_type": "article",
        "info_date": "1990",
        "info_authors": "Tsolia",
        "infoID": "2153790",
        "info_place": "J Pediatr",
        "digest": "Вакцинный штамм вируса производится посредством серийных переходов через клеточные культуры животных, в результате чего вирус ослабляется. Но как можно быть уверенными, что эта процедура действительно ослабляет вирус?<br>Гипотеза, что ветрянка и опоясывающий лишай вызываются одним и тем же вирусом, была предложена в 1909 году. Чтобы ее проверить, в 1925-м и в 1932-м исследователи извлекли жидкость из пузырьков у больных опоясывающим лишаем, и вкололи ее детям, не переболевшим еще ветрянкой. 50% этих детей заболели ветрянкой, но сыпь у них была не такая сильная, как обычно. То есть если вирус, передающийся воздушно-капельным путем, ввести посредством инъекции, он вызывает атипичную болезнь. Из этого следует, что невозможно заключить, что вакцинный штамм вируса ослаблен, лишь на основании того, что он вызывает легкие симптомы. Также возможно, что введенная доза вируса недостаточна для вызывания обычных симптомов.<br>В этом исследовании авторы привили больных лейкемией детей, и проверили, как часто они заражают своих здоровых братьев. Оказалось, что лишь 17% братьев и сестёр заразились. Поскольку дикий штамм вируса заражает 80%-90%, авторы заключили, что вакцинный штамм вируса действительно ослаблен."
    },
    {
        "num": 5,
        "header": "Эффективность",
        "title": "Effectiveness over time of varicella vaccine.",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/14970064",
        "info_type": "article",
        "info_date": "2004",
        "info_authors": "V&aacute;zquez",
        "infoID": "14970064",
        "info_place": "JAMA",
        "digest": "В первый год после вакцинации эффективность прививки составляет 97%, а потом снижается до 84%. Вакцинация до 15-месячного возраста менее эффективна. Еще: [[1]==https://www.ncbi.nlm.nih.gov/pubmed/12897314]."
    },
    {
        "num": 
6,
        "title": "Younger age at vaccination may increase risk of varicella vaccine failure.",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/12089668",
        "info_type": "article",
        "info_date": "2002",
        "info_authors": "Galil",
        "infoID": "12089668",
        "info_place": "J Infect Dis",
        "digest": "Вакцинация до 14-месячного возраста в 3 раза менее эффективна, чем вакцинация после 14 месяцев.<br>Тем не менее, в большинстве стран, прививку делают в 12 месяцев."
    },
    {
        "num": 7,
        "title": "Varicella and varicella vaccination in South Korea.",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4018876/",
        "info_type": "article",
        "info_date": "2014",
        "info_authors": "Oh",
        "infoID": "PMC4018876",
        "info_place": "Clin Vaccine Immunol",
        "info_geo": "South Korea",
        "digest": "В Южной Корее эффективность вакцины составила 54%, и несмотря на 97% охват вакцинации, практически не повлияла на заболеваемость, в отличие от других стран. Большинство случаев болезни регистрируются среди привитых. Прививка никак не повлияла на течение болезни."
    },
    {
        "num": 8,
        "title": "Outbreak of varicella at a day-care center despite vaccination.",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/12477940",
        "info_type": "article",
        "info_date": "2002",
        "info_authors": "Galil",
        "infoID": "12477940",
        "info_place": "N Engl J Med",
        "digest": "Вспышка ветрянки в детском саду, где 66% были привиты. Эффективность вакцины составила 44%. По прошествии 3-х лет эффективность вакцины снизилась в 2.6 раз. У привитых было меньше сыпи, чем у непривитых.<br>Вспышку начал привитый мальчик, который заразил половину своего класса, которые еще не переболели. Сам он заразился от 11-летней сестры, которая болела опоясывающим лишаем.<br>Эффективность вакцины была намного ниже установленной в клинических испытаниях. Это, скорее всего, потому, что в клинических испытаниях, дети, которые не выработали антитела были привиты снова, или исключены из анализа эффективности, или были анализированы отдельно, что и привело к завышенной эффективности.<br>[Здесь==https://www.ncbi.nlm.nih.gov/pubmed/17706845] метаанализ 14 исследований вспышек ветрянки. Эффективность одной дозы вакцины составила 72.5%."
    },
    {
        "num": 9,
        "title": "Chickenpox outbreak in a highly vaccinated school population.",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/14993534",
        "info_type": "article",
        "info_date": "2004",
        "info_authors": "Tugwell",
        "infoID": "14993534",
        "info_place": "Pediatrics",
        "digest": "Вспышка ветрянки в школе, где 97% были привиты (одной дозой). Эффективность вакцины составила 72% (CI: 3-87). Привитые более 5-и лет назад заболевали в 6.7 раз чаще привитых менее 5-и лет назад. Еще: [[1]==https://academic.oup.com/jid/article/190/3/477/938210], [[2]==https://www.ncbi.nlm.nih.gov/pubmed/26072038], [[3]==https://www.ncbi.nlm.nih.gov/pubmed/17360990]."
    },
    {
        "num": 10,
        "title": "An outbreak of varicella in elementary school children with two-dose varicella vaccine recipients--Arkansas, 2006.",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/19593254",
        "info_type": "article",
        "info_date": "2009",
        "info_authors": "Gould",
        "infoID": "19593254",
        "info_place": "Pediatr Infect Dis J",
        "digest": "Вспышка ветрянки в школе, где 97% были привиты, среди них 39% двумя дозами. Эффективность одной дозы и двух доз была практически одинакова."
    },
    {
        "num": 11,
        "title": "Varicella outbreak in a highly-vaccinated school population in Beijing, China during the voluntary two-dose era.",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5555361/",
        "info_type": "article",
        "info_date": "2017",
        "info_authors": "Suo",
        "infoID": "PMC5555361",
        "info_place": "Vaccine",
        "digest": "Вспышка ветрянки в школе, где 98.6% были привиты, из них 63.2% двумя дозами.<br>Среди непривитых заболели 14.3%, среди привитых одной дозой - 1.6%, а среди привитых двумя дозами - 2%.<br>Авторы заключают, что для предотвращения вспышек необходим более высокий охват вакцинации двумя дозами."
    },
    {
        "num": 12,
        "title": "Measles, mumps, rubella, and varicella combination vaccine: safety and immunogenicity alone and in combination with other vaccines given to children. Measles, Mumps, Rubella, Varicella Vaccine Study Group.",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/9142794",
        "info_type": "article",
        "info_date": "1997",
        "info_authors": "White",
        "infoID": "9142794",
        "info_place": "Clin Infect Dis",
        "digest": "После МMRV образуется значительно меньше антител от ветрянки, чем после отдельной вакцины, но больше антител от кори по сравнению с MMR. Еще: [[1]==https://www.ncbi.nlm.nih.gov/pubmed/9239770]."
    },
    {
        "num": 13,
"header": "Опоясывающий лишай",
        "title": "Exposure to varicella boosts immunity to herpes-zoster: implications for mass vaccination against chickenpox.",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/12057605",
        "info_type": "article",
        "info_date": "2002",
        "info_authors": "Brisson",
        "infoID": "12057605",
        "info_place": "Vaccine",
        "digest": "После заражения, вирус ветрянки остается в неактивной форме в нейронах спинальных ганглиев, и через несколько десятилетий, вследствие ослабления клеточного иммунитета, может снова активироваться и вызвать опоясывающий лишай.<br>Первым, кто предположил, что контакт с больными ветрянкой снижает риск опоясывающего лишая, был Hope-Simpson в 1965 году. Этот феномен называется exogenous boosting. Это, кстати, тот же самый Hope-Simpson, который первым предположил, что эпидемиология гриппа зависит не столько от вируса, сколько от солнца.<br>Одна из опасностей вакцинации, которой обычно пренебрегают, это что если контакт с больными ветрянкой действительно снижает риск повторной реактивации вируса, то массовая вакцинация приведет к повышению заболеваемости опоясывающим лишаем.<br>В исследовании, проведенном в 1991 году в Англии, выяснилось, что взрослые, которые живут с детьми, болеют опоясывающим лишаем на 25% меньше. Эта цифра, скорее всего, занижена, поскольку многие участники исследования, которые не живут с детьми, жили с ними до недавнего времени. Оценивается, что контакт с больными ветрянкой обеспечивает защиту от опоясывающего лишая в среднем на 20 лет.<br>На основании этих данных, авторы построили математическую модель, и заключили, что массовая вакцинация приведет к эпидемии опоясывающего лишая, которая будет длится 30-50 лет. 50% людей в возрасте от 10 до 44 лет заболеют опоясываюшим лишаем, и лишь через 46 лет заболеваемость снизится до уровня допрививочной эпохи."
    },
    {
        "num": 14,
        "title": "Contacts with varicella or with children and protection against herpes zoster in adults: a case-control study.",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/12241874",
        "info_type": "article",
        "info_date": "2002",
        "info_authors": "Thomas",
        "infoID": "12241874",
        "info_place": "Lancet",
        "digest": "Контакт с больными ветрянкой понижает риск опоясывающего лишая на 71%. Эта цифра, вероятно, занижена, поскольку ветрянка заразна еще до начала сыпи.<br>Контакт с больными опоясывающим лишаем не понижает риск опоясывающего лишая. Потому что опоясывающий лишай менее заразен, чем ветрянка.<br>Педиатры болеют опоясывающим лишаем значительно реже дерматологов и психиатров."
    },
    {
        "num": 15,
        "title": "Incidence of herpes zoster in pediatricians and history of reexposure to varicella-zoster virus in patients with herpes zoster.",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/7594784",
        "info_type": "article",
        "info_date": "1995",
        "info_authors": "Terada",
        "infoID": "7594784",
        "info_place": "Kansenshogaku Zasshi",
        "digest": "Педиатры и семейные врачи болеют опоясывающим лишаем на 50%-87% реже."
    },
    {
        "num": 16,
        "title": "Herpes zoster ophthalmicus: declining age at presentation.",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/26178905",
        "info_type": "article",
        "info_date": "2016",
        "info_authors": "Davies",
        "infoID": "26178905",
        "info_place": "Br J Ophthalmol",
        "digest": "[Офтальмический опоясывающий лишай==https://en.wikipedia.org/wiki/Herpes_zoster_ophthalmicus] составляет 15% всех случаев опоясывающего лишая.<br>Количество случаев офтальмического опоясывающего лишая в Бостоне выросло в 2.7 раз между 2007 и 2013. Средний возраст больных снизился с 61.2 до 55.8 лет. При этом количество пациентов в клинике за эти годы не изменилось.<br>То же самое было установлено и в другом [исследовании==https://www.ncbi.nlm.nih.gov/pubmed/25710509] в Оклахоме, где средний возраст больных офтальмическим опоясывающим лишаем снизился за 8 лет на с 65.5 до 58.9. Курящие заболевали на 11.5 лет раньше некурящих."
    },
    {
        "num": 17,
        "title": "The incidence of varicella and herpes zoster in Massachusetts as measured by the Behavioral Risk Factor Surveillance System",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC1177968/",
        "info_type": "article",
        "info_date": "2005",
        "info_authors": "Yih",
        "infoID": "PMC1177968",
        "info_place": "BMC Public Health",
        "digest": "В Массачусетсе между 1998 и 2003 заболеваемость ветрянкой снизилась на 79%, а заболеваемость опоясывающим лишаем увеличилась на 90%, а в возрастной группе 25-44 - на 161%.<br>[Здесь==https://www.ncbi.nlm.nih.gov/pubmed/17976353] сообщается, что в Миннесоте заболеваемость опоясывающим лишаем увеличилась на 28% между 1996 и 2001.<br>[Здесь==https://www.ncbi.nlm.nih.gov/pubmed/17976353] сообщается, что в Калифорнии заболеваемость опоясывающим лишаем среди детей младше 10 лет уменьшилась на 55%, а среди подростков 10-19 лет увеличилась на 63%."
    },
    {
        "num": 18,
        "title": "Varicella vaccination alters the chronological trends of herpes zoster and varicella.",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3813742/",
        "info_type": "article",
        "info_date": "2013",
        "info_authors": "Wu",
        "infoID": "PMC3813742",
        "info_place": "PLoS One",
        "info_geo": "Taiwan",
"info_img": "https://ic.pics.livejournal.com/amantonio/68333260/6458/6458_original.jpg",
        "digest": "В Тайване в 2001-2009 заболеваемость ветрянкой снизилась с 7.14 до 0.76 на 1000, а заболеваемость опоясывающим лишаем увеличилась с 4.04 до 6.24 на 1000.<br>Ветрянкой болеют больше в зимние месяцы, а опоясывающим лишаем наоборот, больше в летние месяцы."
    },
    {
        "num": 19,
        "title": "Herpes zoster in Australia: evidence of increase in incidence in adults attributable to varicella immunization?",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/20727248",
        "info_type": "article",
        "info_date": "2011",
        "info_authors": "Jardine",
        "infoID": "20727248",
        "info_place": "Epidemiol Infect",
        "info_geo": "Australia",
        
        "digest": "В Австралии после начала вакцинации заболеваемость опоясывающим лишаем повышается на 2%-6% в год среди взрослых старше 20 лет."
    },
    {
        "num": 20,
        "title": "Decreased varicella and increased herpes zoster incidence at a sentinel medical deputising service in a setting of increasing varicella vaccine coverage in Victoria, Australia, 1998 to 2012.",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/25345520",
        "info_type": "article",
        "info_date": "2014",
        "info_authors": "Kelly",
        "infoID": "25345520",
        "info_place": "Euro Surveill",
        "info_geo": "Australia",
        
        "digest": "Заболеваемость опоясывающим лишаем в Австралии удвоилась среди тех, кто моложе 50-и, и утроилась среди 50-летних."
    },
    {
        "num": 21,
        "title": "Herpes zoster-related hospitalizations and expenditures before and after introduction of the varicella vaccine in the United States.",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/18999945",
        "info_type": "article",
        "info_date": "2008",
        "info_authors": "Patel",
        "infoID": "18999945",
        "info_place": "Infect Control Hosp Epidemiol",
        
        
        "digest": "Заболеваемость ветрянкой снизилась в 4 раза, и больничные расходы связанные с ней уменьшились на $100 миллионов в год. Однако, к 2004 году, больничные расходы связанные с опоясывающим лишаем увеличились на $700 миллионов в год."
    },
    {
        "num": 22,
        "title": "Review of the United States universal varicella vaccination program: Herpes zoster incidence rates, cost-effectiveness, and vaccine efficacy based primarily on the Antelope Valley Varicella Active Surveillance Project data.",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3759842/",
        "info_type": "article",
        "info_date": "2013",
        "info_authors": "Goldman",
        "infoID": "PMC3759842",
        "info_place": "Vaccine",
        "digest": "CDC годами не хотела признавать, что после начала вакцинации заболеваемость опоясывающим лишаем увеличилась, и угрожала судом исследователю, который хотел опубликовать эти данные."
    },
    {
        "num": 23,
        "title": "Viral strain identification in varicella vaccinees with disseminated rashes.",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/11099082",
        "info_type": "article",
        "info_date": "2000",
        "info_authors": "LaRussa",
        "infoID": "11099082",
        "info_place": "Pediatr Infect Dis J",
        "digest": "Среди 32 пациентов с опоясывающим лишаем, 69% были заражены вакцинным штаммом вируса. Еще: [[1]==https://www.ncbi.nlm.nih.gov/pubmed/21346684]."
    },
    {
        "num": 24,
        "title": "Chickenpox, chickenpox vaccination, and shingles.",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2563790/",
        "info_type": "article",
        "info_date": "2006",
        "info_authors": "Welsby",
        "infoID": "PMC2563790",
        "info_place": "Postgrad Med J",
        "info_geo": "UK",
        "digest": "Великобритания не вакцинирует от ветрянки по следующим причинам:<br>1) Ветрянка более опасна во взрослом возрасте, чем в детстве. Летальность, а также риск пневмонии и энцефалита от ветрянки повышаются с возрастом.<br>2) Вакцинация приведет к повышению заболеваемости неонатальной ветряной оспой и врожденной ветряной оспой (поскольку матери не переболели в детстве).<br>3) Вакцинация может привести к повышению заболеваемости опоясывающим лишаем. Известно, что повышение заболеваемости ветрянкой среди детей до 5 лет, ассоциировано с понижением заболеваемости опоясывающим лишаем у 15-44 летних.<br>Поэтому Великобритания проявляет осторожность, и ожидает увидеть, что произойдет в вакцинирующих странах.<br>В большинстве других европейских стран от ветрянки тоже [не прививают==https://vaccine-schedule.ecdc.europa.eu/Scheduler/ByDisease?SelectedDiseaseId=11&SelectedCountryIdByDisease=-1]."
    },
    {
        "num": 25,
        "title": "Varicella vaccination: a double-edged sword?",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/12434688",
        "info_type": "article",
        "info_date": "2002",
        "info_authors": "Edmunds",
        "infoID": "12434688",
        "info_place": "Commun Dis Public Health",
        "digest": "Опоясывающий лишай намного болезненнее ветрянки. Количество потерянных лет качественной жизни в 10 раз больше для больных опоясывающим лишаем, чем для больных ветрянкой. Поэтому повышение заболеваемости опоясывающим лишаем будет иметь серьезные последствия для общественного здравоохранения, и перечеркнет выгоду пониженной заболеваемости ветрянкой."
    },
    {
        "num": 26,
        "digest": "Из-за повышения заболеваемости опоясывающего лишая, вакцина от него была [лицензирована==https://www.cdc.gov/vaccines/pubs/pinkbook/varicella.html] в 2006 году. Она содержит тот же вирус, что и вакцина от ветрянки, но в ней в 14 раз больше вирусных частиц. Эффективность составляет 70% для 50-летних, 64% для 60-летних, и 18% для 80-летних в течение 3-х лет. Сколько времени длится защитный эффект - неизвестно."
    },
    {
        "num": 27,
        "title": "Herpes Zoster.",
        "link": "http://www.nejm.org/doi/full/10.1056/NEJMc1310369",
        "info_type": "article",
        "info_date": "2013",
        "info_authors": "Fried",
        "infoID": "10.1056/NEJMc1310369",
        "info_place": "N Engl J Med",
        "digest": "Вакцина от опоясывающего лишая неэффективна для людей старше 80-и, и увеличивает риск серьезных побочных эффектов более чем в 2 раза.<br>Риск серьезных побочных эффектов у людей старше 60-и повышен на 36%.<br>[Здесь==https://www.ncbi.nlm.nih.gov/pubmed/26151783] сообщается, что у привитых от опоясывающего лишая риск артрита был повышен в 2.2 раза, а риск алопеции - в 2.7 раз.<br>Вакцина также [повышает==https://www.fda.gov/downloads/BiologicsBloodVaccines/Vaccines/ApprovedProducts/UCM132831.pdf] риск сердечной недостаточности."
    },
    {
        "num": 28,
        "title": "Varicella-zoster virus vaccination under the exogenous boosting hypothesis: two ethical perspectives.",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/25454883",
        "info_type": "article",
        "info_date": "2014",
        "info_authors": "Luyten",
        "infoID": "25454883",
        "info_place": "Vaccine",
        "digest": "Поскольку благодаря эффекту экзогенного бустинга, понижение заболеваемости ветрянкой приводит к повышению заболеваемости опоясывающим лишаем, массовая вакцинация поднимает этический вопрос. Перспектива здоровья одной группы населения повышается благодаря ущербу здоровья другой группы.<br>Несмотря на то, что программа массовой вакцинации от ветрянки была начата в нескольких странах, в то время как другие страны ждут окончательных результатов исследований эффекта экзогенного бустинга, попытка этического анализа вакцинации до сих пор не была предпринята.<br>Вопрос вакцинации не может быть решен посредством простых этических правил, таких как &quot;уважение автономии&quot; (прививаться) или &quot;не причиняй вреда другим&quot; (не прививаться). Он требует баланса между конкурирующими интересами различных групп и, следовательно, требует более сложного этического подхода.<br>Авторы рассматривают этот этический вопрос через два фундаментальных этических подхода: классический утилитаризм и контрактуализм.<br><br>Утилитаристический подход основывается на двух предпосылках: (1) влияние выбора на благополучие (счастье или здоровье) является единственным аспектом, действительно имеющим значение, и (2) благополучие каждого одинаково важно. То есть то, что важно при выборе альтернатив - это повышение среднего уровня благополучия.<br>В случае с ветрянкой, таким образом, вопрос заключается в том, приведет ли вакцинация к снижению общей заболеваемости. Несмотря на то, что эмпирические данные из США свидетельствуют о понижении госпитализации из-за ветрянки на 88%, и о снижении смертности на 74%, эти данные не берут в расчет влияние на пожилых. Если принять его в расчет, то вакцинация становится уже непривлекательной, так как оценивается, что увеличение заболеваемости опоясывающим лишаем превысит снижение заболеваемости ветрянкой.<br>Поэтому согласно классическому утилитаризму массовая вакцинация нежелательна.<br><br>С точки зрения контрактуализма этическое решение определяется не последствиями, а оправданием в терминах принципов и правил, вытекающих из гипотетического &quot;социального договора&quot;. Этот договор заключен между всеми людьми, и в нем определено, какие фундаментальные правила должны управлять обществом.<br>То есть в отличие от утилитаристического подхода, то, что важно, это не количественная выгода вакцинации, а то, может ли ее введение быть обосновано с точки зрения общепринятых принципов. Принципы, которые должны быть также приемлемы для тех, кто от нее проиграет - взрослые и пожилые.<br>Рассматриваются следующие соображения:<br>1) <i>Свобода</i> защиты своего здоровья (посредством прививки).<br>2) <i>Ответственность</i>. Пожилые могут привиться от опоясывающего лишая. Прививка от него считается безопасной.<br>3) <i>Неприемлемые жертвы</i>. Некоторые пожилые люди не смогут защититься от опоясывающего лишая (т.к. вакцина недостаточно эффективна или противопоказана). Эти люди будут принесены в жертву ради выгоды большой группы детей. Однако, поскольку опоясывающий лишай редко летален, эта жертва вполне приемлема.<br>4) <i>Неопределенность</i>. Хотя экзогенный бустинг существует, его влияние на заболеваемость опоясывающим лишаем менее установлено, чем влияние вакцинации на заболеваемость ветрянкой. Поэтому можно потребовать придать большее значение чему-то уже установленному, чем чему-то еще не полностью установленному.<br>Поэтому с точки зрения контрактуализма массовая вакцинация вполне оправдана, поскольку непонятно, почему дети должны защищать пожилых. Контрактуализм подчеркивает беспристрастные априорные правила, а не апостериорные последствия и, следовательно, меньше зависит от количественных оценок этих последствий.<br>Авторы заключают, что решение о введении вакцинации должно основываться не только на количественных данных и исследованиях, но и на этических предпосылках."
    },
    {
        "num": 29,
"header" : "Польза ветрянки",
        "digest": "В части про корь были приведены исследования, согласно которым ветрянка в детстве снижает риск инфаркта на 33%, лимфомы на 47%-50%, рака яичника на 34% и других виды рака на 38%. Ветрянка также снижает риск болезни Паркинсона. Вот еще несколько исследований."
    },
    {
        "num": 30,
        "title": "Chickenpox in childhood is associated with decreased atopic disorders, IgE, allergic sensitization, and leukocyte subsets.",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/22017482",
        "info_type": "article",
        "info_date": "2012",
        "info_authors": "Silverberg",
        "infoID": "22017482",
        "info_place": "Pediatr Allergy Immunol",
        "I_S_codenames": ["asthma", "atopic dermatitis"],
        "digest": "Заболевание ветрянкой до восьмилетнего возраста снижает риск астмы на 88%, аллергического риноконъюнктивита - на 84%, атопического дерматита - на 43%, аллергической сенситизации - на 89%.<br>У переболевших ветрянкой уровень IgE (антител, ответственных за аллергические реакции) остается низким в течение более 10 лет после болезни.<br>9.1% детей в США болеют астмой, и 17% болеют атопическим дерматитом."
    },
    {
        "num": 31,
        "title": "Association between varicella zoster virus infection and atopic dermatitis in early and late childhood: a case-control study.",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/20624648",
        "info_type": "article",
        "info_date": "2010",
        "info_authors": "Silverberg",
        "infoID": "20624648",
        "info_place": "J Allergy Clin Immunol",
        "I_S_codenames": ["atopic dermatitis"],
        "digest": "Ветрянка в детстве снижает риск атопического дерматита на 45%, а тяжелого атопического дерматита - на 96%.<br>Дети, которые заболели атопическим дерматитом несмотря на ветрянку в детстве, посещают врачей из-за дерматита на 83% реже.<br>Вакцина от ветрянки, несмотря на то, что она живая, не дает защиты от астмы и аллергии.<br>Авторы заключают, что вакцинация от ветрянки способствовала, возможно, резкому увеличению заболеваемости атопическим дерматитом.<br>Исследования, доказывающие экономическую пользу вакцинации от ветрянки, не брали в расчет увеличение заболеваемости атопическим дерматитом. Поскольку защитный эффект ветрянки на дерматит длится до 8-10 лет, возможно имеет смысл подождать с прививкой до этого возраста, что увеличит экономическую выгоду вакцинации, и в то же время обеспечит коллективный иммунитет."
    },
    {
        "num": 32,
        "title": "Early childhood infectious diseases and the development of asthma up to school age: a birth cohort study.",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC26566/",
        "info_type": "article",
        "info_date": "2001",
        "info_authors": "Illi",
        "infoID": "PMC26566",
        "info_place": "BMJ",
        "I_S_codenames": ["asthma"],
        "digest": "Герпетическая инфекция (включая ветрянку) в первые 3 года жизни снижает риск астмы на 52%.<br>5-7 вирусных инфекций в первые 3 года жизни снижают риск астмы на 68%, а 8 и более вирусных инфекций - на 84%.<br>Насморк два и более раз в течение первого года жизни снижает риск астмы на 48%, а хрипа на 40%. Насморк снижает также риск аллергии."
    },
    {
        "num": 33,
        "title": "Common infections in the history of cancer patients and controls.",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/2066354",
        "info_type": "article",
        "info_date": "1991",
        "info_authors": "Abel",
        "infoID": "2066354",
        "info_place": "J Cancer Res Clin Oncol",
        "I_S_codenames": ["cancer"],
        "digest": "Ветрянка в детстве снижает риск рака на 34%. Три простудных заболевания в год снижают риск рака на 77%-82%. Вирусный гастроэнтерит - на 57%. Высокая частота инфекций снижает риск рака на 53%."
    },
    {
        "num": 34,
        "title": "History of chickenpox in glioma risk: a report from the glioma international case-control study",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4924393/",
        "info_type": "article",
        "info_date": "2016",
        "info_authors": "Amirian",
        "infoID": "PMC4924393",
        "info_place": "Cancer Med",
        "I_S_codenames": ["glioma"],
        "digest": "Ветрянка снижает риск глиомы (опухоли мозга) среди людей моложе 40 лет - на 47%, а среди людей всех возрастов - на 21%."
    },
    {
        "num": 35,
        "title": "Does prior infection with varicella-zoster virus influence risk of adult glioma?",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/9098175",
        "info_type": "article",
        "info_date": "1997",
        "info_authors": "Wrensch",
        "infoID": "",
        "info_place": "Am J Epidemiol",
        "I_S_codenames": ["glioma"],
        "digest": "Ветрянка снижает риск глиомы на 60%. Опоясывающий лишай снижает риск глиомы на 50%."
    },
    {
        "num": 36,
        "title": "Prevalence of antibodies to four herpesviruses among adults with glioma and controls.",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/11447050",
        "info_type": "article",
        "info_date": "2001",
        "info_authors": "Wrensch",
        "infoID": "11447050",
        "info_place": "Am J Epidemiol",
        "I_S_codenames": ["glioma"],
        "digest": "Наличие антител к ветрянке снижает риск глиомы на 59%. Еще: [[1]==https://www.ncbi.nlm.nih.gov/pubmed/15870157], [[2]==https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3146711/], [[3]==https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3951480/], [[4]==https://www.ncbi.nlm.nih.gov/pubmed/9098174], [[5]==http://www.oapublishinglondon.com/article/1371]."
    },
    {
        "num": 37,
        "title": "Varicella zoster virus infection of malignant glioma cell cultures: a new candidate for oncolytic virotherapy?",
        "link": "http://ar.iiarjournals.org/content/32/4/1137.long",
        "info_type": "article",
        "info_date": "2012",
        "info_authors": "Leske",
        "infoID": "22493342",
        "info_place": "Anticancer Res",
        "digest": "Вирус ветрянки убивает раковые клетки in vitro, и, вероятно, может использоваться в качестве онколитического вируса. Еще: [[1]==https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4692468/]."
    },
    {
        "num": 38,
"header": "Экономическая целесообразность",
        "title": "Vaccination to prevent varicella.",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4363126/",
        "info_type": "article",
        "info_date": "2014",
        "info_authors": "Goldman",
        "infoID": "PMC4363126",
        "info_place": "Hum Exp Toxicol",
        "digest": "- Поскольку в подавляющем большинстве случаев, ветрянка в детстве - это очень легкое заболевание, вакцинировать от нее [начали==https://www.ncbi.nlm.nih.gov/pubmed/25721380] не для того, чтобы снизить незначительную летальность или количество госпитализаций, а больше для того, чтобы родители не пропускали работу в те дни, когда ребенок не посещает школу или детский сад из-за болезни.<br>- Экономическая целесообразность вакцинации была основана на следующих допущениях:<br>1) <i>Цена вакцины составляет $35, и ввести ее стоит еще $35.</i><br>Однако, после лицензирования, цена вакцины удвоилась.<br>2) <i>Одна доза вакцины дает иммунитет на всю жизнь.</i><br>Впоследствии оказалось, что это не так, и была введена еще одна доза.<br>3) <i>Эффективность вакцины составляет 85-95%, а побочные явления незначительны.</i><br>Высокая эффективность вакцины была обеспечена экзогенным бустингом (т.е. контактом с больными). Когда, благодаря вакцинации, контакт с больными стал редким, эффективность вакцины снизилась до 80% и ниже.<br>4) <i>Всеобщая вакцинация не влияет на заболеваемость опоясывающим лишаем.</i><br>Оказалось, что заболеваемость опоясывающим лишаем выросла.<br>5) <i>Годовая стоимость программы вакцинации оценивалась в $162 миллиона, тогда как экономия на медицинских расходах из-за ветрянки составляла $80 миллионов. То есть стоимость программы вакцинации была в два раза выше предполагаемой экономии. Но с учетом того, что родители должны пропускать рабочие дни (что обходилось в $392 миллиона в год), вакцинация одной дозой была экономически оправдана.</i><br>В исследовании 2005 года выяснилось, что двухдозовая программа вакцинации возможно экономически нецелесообразна.<br>- Лишь 25% медицинских расходов, связанных с вирусом ветрянки, приходятся на саму ветрянку, и 75% приходятся на опоясывающий лишай.<br>- В клинических исследованиях эффективность вакцины переоценивается, потому что заболевшие дети, анализ PCR которых не подтверждает наличие вируса, или же проба для анализа не отвечает требованиям, исключаются из исследования.<br>- Министерство здравоохранения Великобритании заключило, что двухдозовая вакцинация возможно будет экономически оправдана, но лишь через 80-100+ лет после начала вакцинации."
    },
    {
        "num": 39,
        "title": "Impact of chickenpox on households of healthy children.",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/3822615",
        "info_type": "article",
        "info_date": "1987",
        "info_authors": "Sullivan-Bolyai",
        "infoID": "3822615",
        "info_place": "Pediatr Infect Dis J",
        "digest": "Когда ребенок заболевает ветрянкой, его родители пропускают в среднем половину рабочего дня."
    },
    {
        "num": 40,
        "title": "Parental attitudes toward varicella vaccination. The Puget Sound Pediatric Research Network.",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/10710032",
        "info_type": "article",
        "info_date": "2000",
        "info_authors": "Taylor",
        "infoID": "10710032",
        "info_place": "Arch Pediatr Adolesc Med",
        "digest": "Большинство родителей не считают вакцинацию оправданной, если ее единственная польза в том, чтобы они не пропускали рабочие дни, но оправдана, если она предотвращает редкие осложнения.<br>Также сообщается, что родители, чьи дети младше 18 месяцев, относятся к вакцинации более положительно, чем родители более старших детей. Поэтому, заключают авторы, следует пропагандировать вакцинацию младенцев."
    },
    {
        "num": 41,
"header": "Противовоспалительные препараты",
        "title": "Acetaminophen: More harm than good for chickenpox?",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/2656959",
        "info_type": "article",
        "info_date": "1989",
        "info_authors": "Doran",
        "infoID": "",
        "info_place": "J Pediatr",
        "I_S_codenames": ["acetaminophen"],
        "digest": "Парацетамол удлиняет продолжительность ветрянки."
    },
    {
        "num": 42,
        "title": "Nonsteroidal anti-inflammatory drug use and the risk of severe skin and soft tissue complications in patients with varicella or zoster disease.(Mikaeloff, 2008, Br J Clin Pharmacol",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2291221/",
        "info_type": "article",
        "info_date": "2008",
        "info_authors": "Mikaeloff",
        "infoID": "PMC2291221",
        "info_place": "Br J Clin Pharmacol",
        
        "I_S_codenames": ["NSAIDs"],
        "digest": "Прием NSAIDs (нестероидные противовоспалительные препараты) в месяц предшествующий ветрянке повышает риск осложнений в 4.9 раз. Парацетамол повышает риск осложнений в 1.5 раза.<br>В других исследованиях было установлено, что<br>1) ибупрофен в месяц предшествующий ветрянке повышает риск кожных суперинфекций в 3 раза.<br>2) ибупрофен повышает риск [некротического фасциита==https://en.wikipedia.org/wiki/Necrotizing_fasciitis] в 11.5 раз.<br>3) ибупрофен повышает риск инвазивной стрептококковой инфекции группы А в 3.9 раз. Еще: [[1]==https://www.ncbi.nlm.nih.gov/pubmed/26297238]."
    },
    {
        "num": 43,
        "title": "NSAIDs and chickenpox.",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4871288/",
        "info_type": "article",
        "info_date": "2016",
        "info_authors": "Gilbert",
        "infoID": "PMC4871288",
        "info_place": "Br J Gen Pract",
        "info_geo": "UK",
        "digest": "Недавно я закончил медицинский факультет, и за 6 лет обучения, несмотря на неоднократные встречи с ветрянкой, я ни разу не слышал, что противовоспалительные препараты осложняют течение ветрянки. Поэтому я не отнесся всерьез к [статье==http://www.dailymail.co.uk/health/article-3530325/Horrific-pictures-NEVER-child-chickenpox-ibuprofen-Boy-left-fighting-life-developing-blood-poisoning.html] в Daily Mail, предостерегающей от использования ибупрофена во время ветрянки.<br>Однако я обнаружил, что министерство здравоохранения и прочие медицинские ассоциации действительно рекомендуют не использовать противовоспалительные во время ветрянки.<br>Странно, что меня никто об этом не предупредил за всё время моего обучения. Конечно, информация доступна, если ее искать, но поскольку ибупрофен - это настолько распространенное лекарство, желательно, чтобы эта информация была освещена шире."
    },
    {
        "num": 44,
"header": "Безопасность",
        "title": "Varicella vaccination: Evidence for frequent reactivation of the vaccine strain in healthy children.",
        "link": "https://www.nature.com/articles/nm0400_451",
        "info_type": "article",
        "info_date": "2000",
        "info_authors": "Krause",
        "infoID": "10742154",
        "info_place": "Nature Medicine",
        "digest": "Вакцинный штамм вируса остается в организме и периодически активируется на фоне снижения иммунитета. Это может иметь негативные долгосрочные последствия.<br>Вирус реактивируется с вероятностью 19% в год у детей с низкими титрами, и 41% в год у детей с постоянно низкими титрами. С такой же вероятностью дикий штамм вируса реактивируется у людей с очень ослабленным иммунитетом.<br>Поскольку иммунитет от вируса, который дает прививка, слабее, чем иммунитет от перенесенной болезни, долгосрочный эффект частой реактивации вируса на опоясывающий лишай и на другие последствия - неизвестен. Неясно, например, как реактивация вакцинного вируса повлияет на тех, у кого иммунитет на ветрянку ослабнет, или у тех, у кого во взрослом возрасте будет подавлен иммунитет."
    },
    {
        "num": 45,
        "title": "Measles-mumps-rubella-varicella combination vaccine and the risk of febrile seizures.",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/20587679",
        "info_type": "article",
        "info_date": "2010",
        "info_authors": "Klein",
        "infoID": "20587679",
        "info_place": "Pediatrics",
        "I_S_codenames": ["febrile seizures"],
        "digest": "MMRV повышает риск фебрильных судорог 7-10 дней после прививки в 2 раза по сравнению с отдельными вакцинами (MMR и ветрянка).<br>MMRV повышает риск фебрильных судорог в 7.6 раз, MMR+V - в 4 раза, а MMR отдельно - в 3.7 раз. (США)"
    },
    {
        "num": 46,
        "title": "Risk of febrile seizures after first dose of measles-mumps-rubella-varicella vaccine: a population-based cohort study.",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4119141/",
        "info_type": "article",
        "info_date": "2014",
        "info_authors": "MacDonald",
        "infoID": "",
        "info_place": "CMAJ",
        "info_geo": "Canada",
        "I_S_codenames": ["febrile seizures"],
        "digest": "MMRV повышает риск фебрильных судорог в 6.5 раз, а MMR+V - в 3.3 раза. (Канада)"
    },
    {
        "num": 47,
        "title": "Risk of febrile convulsions after MMRV vaccination in comparison to MMR or MMR+V vaccination.",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/24374498",
        "info_type": "article",
        "info_date": "2014",
        "info_authors": "Schink",
        "infoID": "24374498",
        "info_place": "Vaccine",
        "info_geo": "Germany",
        "I_S_codenames": ["febrile seizures"],
        "digest": "То же самое было обнаружено в Германии, где использовалась другая вакцина (Приорикс-Тетра). MMRV повышала риск фебрильных судорог в 4.1 раз по сравнению с MMR, и в 3.5 раза по сравнению с MMR+V. Еще: [[1]==https://www.ncbi.nlm.nih.gov/pubmed/19520201]."
    },
    {
        "num": 48,
        "title": "Transmission of varicella-vaccine virus from a healthy 12-month-old child to his pregnant mother.",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/9255208",
        "info_type": "article",
        "info_date": "1997",
        "info_authors": "Salzman",
        "infoID": "9255208",
        "info_place": "J Pediatr",
        "digest": "12-месячному мальчику сделали прививку, в результате чего он заболел вакцинным штаммом ветрянки, и заразил свою беременную мать, которой пришлось делать аборт.<br>[Здесь==https://www.ncbi.nlm.nih.gov/pubmed/22572750] сообщается об обратном случае, когда мать, которую привили сразу после родов, заразила младенца, хотя сама она не заболела. (CDC [рекомендует==https://www.cdc.gov/vaccines/vpd/varicella/hcp/recommendations.html] прививать женщин, которые не переболели ветрянкой, сразу после родов, несмотря на то, что вирус [выделяется==https://www.ncbi.nlm.nih.gov/pubmed/11903839] в грудном молоке. Но пока не был зарегистрирован ни один случай заражения через грудное молоко).<br>[Здесь==https://www.ncbi.nlm.nih.gov/pubmed/22572750] рассказывается о двух привитых братьях, после чего один из них заболел от вакцины опоясывающим лишаем, а затем заразил своего привитого брата, который заболел ветрянкой.<br>Еще случаи заражения вакцинным штаммом ветрянки от привитых: [[1]==https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2866412/], [[2]==https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5381808/], [[3]==https://www.ncbi.nlm.nih.gov/pubmed/9333170], [[4]==https://www.ncbi.nlm.nih.gov/pubmed/16769402], [[5]==https://www.ncbi.nlm.nih.gov/pubmed/18419392], [[6]==https://www.ncbi.nlm.nih.gov/pubmed/10554758], [[7]==https://www.ncbi.nlm.nih.gov/pubmed/8201480]."
    },
    {
        "num": 49,
        "title": "Severe varicella in persons vaccinated with varicella vaccine",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5544348/",
        "info_type": "article",
        "info_date": "2017",
        "info_authors": "Leung",
        "infoID": "PMC5544348",
        "info_place": "Expert Rev Vaccines",
        "digest": "Анализ литературы на предмет осложнений от ветрянки у тех, кто заболел ей несмотря на прививку. Авторы нашли описание 52-60 таких случаев, среди них лишь 6 летальных."
    },
    {
        "num": 50,
        "title": "Postlicensure safety surveillance for varicella vaccine.",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/10979114",
        "info_type": "article",
        "info_date": "2000",
        "info_authors": "Wise",
        "infoID": "10979114",
        "info_place": "JAMA",
        "digest": "Обычно утверждается, что вакцины совершенно безопасны, и серьезные побочные эффекты бывают у одного на миллион привитых. Как получают такую статистику? Вот пример для ветрянки.<br>Авторы (из FDA и CDC) анализируют VAERS с 1995 до 1998 года. За этот период было зарегистрировано 14 смертей. Чтобы посчитать вероятность смерти после прививки, они используют количество проданных вакцин за этот период (9.7 миллионов), и заключают что вероятность смерти получается 1 на миллион (они немного округляют, т.к. на самом деле выходит 1 на 700,000).<br>Здесь не учитывается что:<br>1) В VAERS регистрируется 1%-10% всех побочных эффектов.<br>2) Количество проданных доз вакцины не равно количеству введенных доз. Более того, 9.7 миллионов проданных доз - это не точная цифра, а оценка CDC.<br>Всего в VAERS было зарегистрировано 6574 неблагоприятных случаев, из них 4% серьёзные. Но среди детей до 4-х лет серьёзных было 6.3%, среди детей до 2-х лет - 9.2%, а среди детей до года, которых привили по ошибке - 14%.<br>Всего было зарегистрировано 271 серьезных неблагоприятных случаев, то есть 1 на 36,000. Эти цифры следует умножить на 10-100 (т.е. реальное число это от 1:3600 до 1:360) , а учитывая, что количество введенных доз было меньше количества проданных доз, которое вполне возможно завышено, то нужно их умножить на дополнительный фактор.<br>87 женщин получили прививку до или во время беременности. Некоторые из них родили ребенка с пороком развития (синдром Дауна и др)."
    },
    {
        "num": 51,
        "digest": "Согласно VAERS, за последние 20 лет 140 человек [умерли==http://www.medalerts.org/vaersdb/findfield.php?TABLE=ON&GROUP1=CAT&GROUP2=AGE&VAX[]=MMRV&VAX[]=VARCEL&VAXTYPES[]=Varicella&VAX_YEAR_LOW=1998&VAX_YEAR_HIGH=2017] после прививки, (из них 129 детей до 12 лет), и 534 стали инвалидами (из них 444 детей).<br>Учитывая, что VAERS регистрирует 1-10% всех побочных эффектов, выходит, что от 64 до 640 детей умирают каждый год после прививки, и 220-2,220 становятся инвалидами.<br>Учитывая, что каждый год рождаются 4 млн детей, а прививочный охват равен [примерно==https://www.cdc.gov/mmwr/volumes/65/wr/mm6539a4.htm#T1_down] 90%, вероятность смерти после прививки составляет от 1:5600 до 1:56,000 (4e6*0.9/64..640), а вероятность инвалидности от 1:1600 до 1:16,000.<br>До начала вакцинации вероятность смерти ребенка от ветрянки составляла 1:100,000, и для этого требовался убитый лекарствами иммунитет."
    }]
}
