{
"analyst": "amantonio",
"namespace": "vaccines",
"title": "Краснуха",
"I_S_codename": "rubella",
"I_S_type": "S_O",
"I_S_type_this": "disease",
"I_S_name": "Краснуха",
"date": ISODate("2017-10-05T19:27:00Z"),
"epigraph": {
"text": "You medical people will have more lives to answer for in the other world than even we generals.",
"source": "Napoleon Bonaparte"
},
"points":
    [{
        "num": 1,
        "digest": "Краснуха у детей - это еще более тривиальная болезнь, чем свинка. Однако для беременных женщин в первом триместре краснуха может быть опасна.<br>В отличие от коклюша, когда взрослых и детей прививают для того, чтобы защитить младенцев, в случае с краснухой наоборот, прививают младенцев, чтобы защитить беременных женщин. Ну или точнее, прививают младенцев, чтобы защитить еще неродившихся младенцев."
    },
    {
        "num": 2,
        "title": "CDC Pinkbook Rubella",
        "link": "https://www.cdc.gov/vaccines/pubs/pinkbook/rubella.html",
        "info_type": "cdc",
        "digest": "В 50% случаев краснуха проходит бессимптомно. У взрослых женщин краснуха в большинстве случаев сопровождается артралгией (боли в суставах) и артритом.<br>У краснухи очень редко бывают осложнения. У взрослых осложнения бывают чаще, чем у детей.<br>Краснуха в первом триместре беременности может привести к врожденным дефектам у плода или к спонтанному аборту.<br>В 80-х годах 30% случаев краснухи регистрировались у взрослых (15-39 лет). После начала вакцинации 60% случаев регистрируются у 20-49 летних (медианный возраст 32 года).<br>У 35% постпубертатных женщин после прививки развивается острая артралгия, а у 10% острый артрит.<br>Хотя одной дозы вакцины достаточно для иммунитета от краснухи, детям следует получить две дозы MMR. Ну просто потому, что отдельной вакцины от краснухи больше не выпускают.<br>Нет достаточно данных, как иммунная система реагирует на вторую дозу вакцины от свинки и краснухи."
    },
    {
        "num": 3,
        "title": "Rubella.",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/15064032",
        "info_type": "article",
        "info_date": "2004",
        "info_authors": "Banatvala",
        "infoID": "15064032",
        "info_place": "Lancet",
        "digest": "Краснуху обычно невозможно отличить от парвовируса B19, герпеса 6-го типа, лихорадки денге, стрептококка группы А, кори и других вирусных болезней. Поэтому для правильного диагноза необходимо лабораторное подтверждение.<br>Краснухой можно заразиться снова. Вероятность повторного заражения после прививки выше, чем после обычной болезни.<br>Штамм RA27/3, который с 1979 года используется во всех вакцинах от краснухи (кроме Японии и Китая, которые используют свои штаммы), был выделен в 1965 году из абортированного плода. RA означает Rubella Abortus (т.е. плод абортированный из-за краснухи у матери), 27/3 означает третья ткань (почечная) 27-го плода. В предыдущих 26-и плодах абортированных из-за краснухи, вирус не обнаружился. Выделенный вирус ослабляют посредством 25-30 серийных пассажей через абортированные клетки легких (WI-38)."
    },
    {
        "num": 4,
        "title": "Studies of immunization with living rubella virus. Trials in children with a strain cultured from an aborted fetus.",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/5834207",
        "info_type": "article",
        "info_date": "1965",
        "info_authors": "Plotkin",
        "infoID": "5834207",
        "info_place": "Am J Dis Child",
        "digest": "Здесь подробнее рассказывается о том, как этот вирус был выделен, как произвели вакцину, и как ее проверяли на сиротах в Филадельфии.<br>Кроме подкожного введения вакцины, пробовали также назальное, но оно было менее эффективно.<br>[Здесь==https://www.ncbi.nlm.nih.gov/pubmed/1031691], [здесь==https://www.ncbi.nlm.nih.gov/pubmed/636850] и [здесь==http://jamanetwork.com/journals/jamapediatrics/article-abstract/503162] также сообщается о клинических исследованиях назальной вакцины. Судя по всему в конце было выбрано подкожное введение вакцины, потому что для назальной вакцины требуется большее количество вируса, и потому что подкожную вакцину легче вводить."
    },
    {
        "num": 5,
        "title": "Rubella vaccines: past, present and future.",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2272034/",
        "info_type": "article",
        "info_date": "1991",
        "info_authors": "Best",
        "infoID": "PMC2272034",
        "info_place": "Epidemiol Infect",
        "digest": "Первая ослабленная вакцина от краснухи, HPV77.DE5, появилась в 1961 году. А называлась она так, потому что ее ослабляли посредством 77-и серийных пассажей через почечные клетки зеленых мартышек, а потом еще 5 раз через фибробласты утиных эмбрионов. Утиные фибробласты были добавлены потому что считается, что в эмбрионах птиц меньше посторонних вирусов и других инфекций, чем в почках обезьян. Эта вакцина широко использовалась в США и в Европе в 1970-х, и первая вакцина MMR (MMR1) содержала этот штамм. Сегодня используется MMR-II, которая была лицензирована в 1988 году.<br>Другой штамм вируса краснухи, HPV77.DK12, был ослаблен вместо утиных фибробластов посредством 12-и серийных пассажей через почечные клетки собак. Эта вакцина была лицензирована в 1969, но через несколько лет снята с производства, поскольку она вызывала слишком много побочных эффектов (сильный артрит у детей, который длился до трех лет).<br>Штамм RA27/3 вызывал артропатию (поражение суставов) которая длилась более 18 месяцев у 5% женщин, боли в суставах у 42%, и сыпь у 25%. Одно исследование показало, что боли в суставах встречаются реже у тех, кто были привиты через 6-24 дней после начала менструации, а другое исследование показало, что боли в суставах происходят чаще всего у тех, кто были привиты в течение семи дней после начала менструации. Авторы рекомендует прививаться в последние 7 дней цикла.<br>Проводилось мало исследований о роли клеточного иммунитета в краснухе. Трансформация лимфоцитов была ниже после прививки, чем после натуральной краснухи.<br>Ревакцинация от краснухи не особо эффективна. У людей с низким количеством антител повторная прививка приводила лишь к незначительному увеличению количества антител, а у 28% увеличения вообще не было."
    },
    {
        "num": 6,
        "title": "Safety, immunogenicity and immediate pain of intramuscular versus subcutaneous administration of a measles-mumps-rubella-varicella vaccine to children aged 11-21 months.",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/20148263",
        "info_type": "article",
        "info_date": "2010",
        "info_authors": "Knuf",
        "infoID": "20148263",
        "info_place": "Eur J Pediatr",
        "digest": "MMR и MMRV, в отличие от неживых вакцин, нужно делать подкожно, а не внутримышечно. Но поскольку мало кто умеет делать подкожные уколы, в этом исследовании проверили, что будет, если делать MMRV внутримышечно, и заключили, что так тоже можно. Ну, во всяком случае, в первые 42 дня после укола всё было нормально."
    },
    {
        "num": 7,
        "title": "Viral infections during pregnancy.",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4610031/",
        "info_type": "article",
        "info_date": "2015",
        "info_authors": "Silasi",
        "infoID": "PMC4610031",
        "info_place": "Am J Reprod Immunol",
        "digest": "Есть достаточно других вирусов и бактерий, кроме краснухи, которые при заражении во время беременности повышают риск врожденных дефектов или спонтанного аборта. Например герпес, ветрянка, цитомегаловирус, гепатит, грипп, парвовирус B19, сифилис, листерия, токсоплазма, хламидии, трихомонада и т. д. Но от большинства из них прививки нет, поэтому их мало кто боится."
    },
    {
        "num": 8,
"header": "Эффективность",
        "title": "Rubella in Europe.",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2272032/",
        "info_type": "article",
        "info_date": "1991",
        "info_authors": "Galazka",
        "infoID": "PMC2272032",
        "info_place": "Epidemiol Infect",
        "digest": "В 1984 году европейское бюро ВОЗ решило искоренить краснуху к 2000 году (а также корь, полиомиелит, столбняк новорожденных и дифтерию).<br>После введения MMR в Польше, в Финляндии и в других странах заболеваемость краснухой сместилась от детей к подросткам и взрослым.<br>Существуют три стратегии вакцинации:<br>1) Одна доза MMR в 15 месяцев всем детям (США)<br>2) Одна доза вакцины от краснухи только девочкам 10-14 лет, которые не переболели (Великобритания)<br>3) Две дозы MMR в 18 месяцев и в 12 лет всем детям (Швеция)<br>Стратегия селективной вакцинации (как в Великобритании) хоть и привела к снижению заболеваемости краснухой у беременных, оставляет 3% женщин незащищенными. Поэтому ВОЗ решила полностью искоренить краснуху, и для этого прививать всех младенцев.<br>Математические модели предсказывают, что если прививочный охват составляет менее 60-70%, это приведет к увеличению количества восприимчивых к краснухе взрослых."
    },
    {
        "num": 9,
        "title": "Increase in congenital rubella occurrence after immunisation in Greece: retrospective survey and systematic review.",
        "link": "http://www.bmj.com/content/319/7223/1462",
        "info_type": "article",
        "info_date": "1999",
        "info_authors": "Panagiotopoulos",
        "infoID": "7223",
        "info_place": "BMJ",
        "info_geo": "Greece",
        "digest": "Вакцинация от краснухи началась в Греции в 1975-м году, однако охват был ниже 50%. Это привело к тому, что количество беременных женщин восприимчивых к краснухе постоянно возрастало. В результате в 1993 году в Греции была эпидемия краснухи, а через 6-7 месяцев самая большая в истории страны эпидемия синдрома врожденной краснухи (25 случаев). До этого синдром врожденной краснухи в Греции встречался очень редко.<br>Кромe того краснухой стали болеть и взрослые. Если до начала вакцинации средний возраст больных был 7 лет, то в 1993 году средний возраст был уже 17 лет. Хотя общее количество случаев краснухи в 1993-м было меньше, чем в 1983, количество больных в возрасте 15 лет и старше увеличилось."
    },
    {
        "num": 10,
        "title": "Evolution of surveillance of measles, mumps, and rubella in England and Wales: providing the platform for evidence-based vaccination policy.",
        "link": "https://academic.oup.com/epirev/article/24/2/125/534958/Evolution-of-Surveillance-of-Measles-Mumps-and",
        "info_type": "article",
        "info_date": "2002",
        "info_authors": "Vyse",
        "infoID": "12762088",
        "info_place": "Epidemiol Rev",
        "info_geo": "UK",
        "info_img": "https://ic.pics.livejournal.com/amantonio/68333260/3544/3544_original.jpg",
        "digest": "Здесь, среди прочего, приводится график количества восприимчивых к краснухе женщин детородного возраста в Англии с 1985 до 1998 года, где видно, что их количество не особо меняется. Сплошная линия - это еще нерожавшие женщины, а пунктирная - уже рожавшие.<br>Вакцинация от краснухи в Англии была введена в 1970-м для девочек 11-13 лет, а в 1988 году былa введенa MMR."
    },
    {
        "num": 11,
        "title": "Global seroprevalence of rubella among pregnant and childbearing age women: a meta-analysis.",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/28204465",
        "info_type": "article",
        "info_date": "2017",
        "info_authors": "Pandolfi",
        "infoID": "28204465",
        "info_place": "Eur J Public Health",
        "digest": "В 2012 году ВОЗ решила искоренить краснуху к 2020 году.<br>Поскольку краснуху, а также синдром врожденной краснухи, очень сложно диагностировать, реальное количество случаев может быть в 10-50 раз выше.<br>Авторы сделали мета-анализ 122-х исследований восприимчивости к краснухе среди беременных и женщин репродуктивного возраста.<br>В Африке 10.7% женщин не имеют антител к краснухе, в Америках 9.7%, на Ближнем Востоке 6.9%, в Европе 7.6%, в Юго-Восточной Азии 19.4%, на Дальнем Востоке 9%. Всего в мире 9.4% беременных и 9.5% женщин репродуктивного возраста не имеют антител к краснухе, тогда как целью ВОЗ является восприимчивость в 5% и меньше.<br>При этом в Африке до 2011 года ни одна страна не прививала от краснухи, в Америках к 2008-у почти все страны прививали, а в Европе все страны прививали.<br>Для повышения охвата вакцинации среди подростков и взрослых федеральное правительство США тратит 4 миллиарда долларов в год."
    },
    {
        "num": 12,
        "title": "Immunogenicity of second dose measles-mumps-rubella (MMR) vaccine and implications for serosurveillance.",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/11803074",
        "info_type": "article",
        "info_date": "2002",
        "info_authors": "Pebody",
        "infoID": "11803074",
        "info_place": "Vaccine",
        "info_geo": "UK",
        "digest": "Через 2-4 года после прививки у 19.5% детей уровень антител от кори был ниже защитного уровня, у 23.4% детей уровень антител от свинки был ниже защитного уровня, и у 4.6% детей уровень антител от краснухи был ниже защитного уровня.<br>У 41% детей не было защиты как минимум от одной болезни, из чего следует, что нужна вторая доза вакцины. Похожие результаты были получены и в других исследованиях в Великобритании и в Канаде.<br>Повторная прививка MMR приводит к увеличению уровня антител от кори и краснухи, но через 2-3 года он понижается на допрививочный уровень. Похожие результаты зафиксированы в других исследованиях в Финляндии и в других странах.<br>Авторы заключают, что уровень антител в крови плохо коррелирует с уровнем защиты от болезни."
    },
    {
        "num": 13,
        "title": "Epidemiology of measles, mumps and rubella in Italy.",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2869916/",
        "info_type": "article",
        "info_date": "2002",
        "info_authors": "Gabutti",
        "infoID": "PMC2869916",
        "info_place": "Epidemiol Infect",
        "info_geo": "Italy",
        "digest": "В Италии с 70-х до 90-х годов количество случаев кори снизилось среди детей, и значительно увеличилось среди подростков и взрослых.<br>Количество случаев свинки значительно увеличилось среди детей до 14 лет, и практически не изменилось среди взрослых. Возможно это из-за того, что в Италии использовался штамм Rubini, который оказался очень неэффективным. Этот штамм заменили в 2001 году.<br>Количество случаев краснухи среди детей увеличилось в 80-е и затем снова снизилось. Среди подростков и взрослых количество случаев краснухи значительно увеличилось в 80-е, и осталось высоким и далее.<br>Среди детей 2-4 летнего возраста у 59% были антитела от кори и краснухи, но лишь у 32% были антитела от всех трех болезней. Среди 14-летних лишь у 46% были антитела ко всем трем болезням. Среди 20-летних и старше у 6.1% не было антител от кори, у 11.7% от свинки, и у 8.8% 15-и летних и старше не было антител от краснухи.<br>Заболеваемость краснухой не изменилась за последние десятилетия, несмотря на то, что вакцинация от краснухи была введена в Италии для девочек в начале 1970-х. Наоборот, недостаточно высокий охват вакцинации, который не приводит к искоренению болезни, приводит, как и в случае с корью, к тому, что болезнь смещается во взрослый возраст, что в случае с краснухой намного опаснее, из-за риска заболеть во время беременности.<br>Авторы заключают, что поставленная ВОЗ цель искоренения кори, свинки и краснухи достигнута не была, и что недостаточная вакцинация в Италии привела лишь к увеличению количества восприимчивых к кори и к краснухе взрослых, а в случае свинки вакцинация вообще ни к чему не привела."
    },
    {
        "num": 14,
        "title": "Humoral immunity in congenital rubella.",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC1578808/",
        "info_type": "article",
        "info_date": "1967",
        "info_authors": "Hayes",
        "infoID": "PMC1578808",
        "info_place": "Clin Exp Immunol",
        "digest": "Нет явной связи между количеством антител, и устранением вируса у больных синдромом врожденной краснухи."
    },
    {
        "num": 15,
        "title": "Congenital rubella infection after previous immunity of the mother.",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/3366138",
        "info_type": "article",
        "info_date": "1988",
        "info_authors": "Saule",
        "infoID": "3366138",
        "info_place": "Eur J Pediatr",
        "digest": "Вакцинация матери не всегда даёт защиту от синдрома врожденной краснухи для ребенка. Здесь приводится случай матери, которая за 7 лет до беременности была привита, за 3 года до беременности у нее был выявлен достаточный уровень антител, но тем не менее она заразилась краснухой во время беременности.<br>Вот еще несколько подобных случаев:",
        "sources_pool": [{
                "num": 1,
                "title": "[1]",
                "link": "https://www.ncbi.nlm.nih.gov/pubmed/4089542",
                "info_type": "article",
                "info_date": "1985",
                "info_authors": "Forsgren",
                "infoID": "4089542",
                "info_place": "Scand J Infect Dis"
            },
            {
                "num": 2,
                "title": "[2]",
                "link": "https://www.ncbi.nlm.nih.gov/pubmed/7365590",
                "info_type": "article",
                "info_date": "1980",
                "info_authors": "Hayden",
                "infoID": "7365590",
                "info_place": "J Pediatr"
            },
            {
                "num": 3,
                "title": "[3]",
                "link": "https://www.ncbi.nlm.nih.gov/pubmed/6735484",
                "info_type": "article",
                "info_date": "1984",
                "info_authors": "Enders",
                "infoID": "6735484",
                "info_place": "Infection"
            },
            {
                "num": 4,
                "title": "[4]",
                "link": "https://www.ncbi.nlm.nih.gov/pubmed/1669775",
                "info_type": "article",
                "info_date": "1991",
                "info_authors": "Morgan-Capner",
                "infoID": "1669775",
                "info_place": "CDR (Lond Engl Rev)"
            },
            {
                "num": 5,
                "title": "[5]",
                "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC1838098/",
                "info_type": "article",
                "info_date": "1989",
                "info_authors": "Gilbert",
                "infoID": "PMC1838098",
                "info_place": "BMJ"
            },
            {
                "num": 6,
                "title": "[6]",
                "link": "https://www.ncbi.nlm.nih.gov/pubmed/10696549",
                "info_type": "article",
                "info_date": "2000",
                "info_authors": "Bullens",
                "infoID": "10696549",
                "info_place": "Clin. Pediatr"
            },
            {
                "num": 7,
                "title": "[7]",
                "link": "https://www.ncbi.nlm.nih.gov/pubmed/8491520",
                "info_type": "article",
                "info_date": "1993",
                "info_authors": "Weber",
                "infoID": "8491520",
                "info_place": "Infection"
            },
            {
                "num": 8,
                "title": "[8]",
                "link": "https://www.ncbi.nlm.nih.gov/pubmed/1572573",
                "info_type": "article",
                "info_date": "1992",
                "info_authors": "Miron",
                "infoID": "1572573",
                "info_place": "Harefuah"
            },
            {
                "num": 9,
                "title": "[9]",
                "link": "https://www.ncbi.nlm.nih.gov/pubmed/7919771",
                "info_type": "article",
                "info_date": "1994",
                "info_authors": "Braun",
                "infoID": "7919771",
                "info_place": "Acta Paediatr"
            },
            {
                "num": 10,
                "title": "[10]",
                "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC1150255/",
                "info_type": "article",
                "info_date": "2005",
                "info_authors": "Banerji",
                "infoID": "PMC1150255",
                "info_place": "CMAJ"
            },
            {
                "num": 11,
                "title": "[11]",
                "link": "https://www.ncbi.nlm.nih.gov/pubmed/12824690",
                "info_type": "article",
                "info_date": "2003",
                "info_authors": "Ushida",
                "infoID": "12824690",
                "info_place": "Jpn J Infect Dis"
            },
            {
                "num": 12,
                "title": "[12]",
                "link": "https://www.ncbi.nlm.nih.gov/pubmed/7099094",
                "info_type": "article",
                "info_date": "1982",
                "info_authors": "Bott",
                "infoID": "7099094",
                "info_place": "Med J Aust"
            },          
            {
                "num": 13,
                "title": "[13]",
                "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC1792151/",
                "info_type": "article",
                "info_date": "1990",
                "info_authors": "Das",
                "infoID": "PMC1792151",
                "info_place": "Arch Dis Child"
            },
            {
                "num": 14,
                "title": "[14]",
                "link": "https://www.ncbi.nlm.nih.gov/pubmed/1603016",
                "info_type": "article",
                "info_date": "1992",
                "info_authors": "Condon",
                "infoID": "1603016",
                "info_place": "Med J Aust"
            },          
            {
                "num": 15,
                "title": "[15]",
                "link": "https://www.ncbi.nlm.nih.gov/pubmed/7808852",
                "info_type": "article",
                "info_date": "1994",
                "info_authors": "Robinson",
                "infoID": "7808852",
                "info_place": "Pediatr Infect Dis J"
            },
            {
                "num": 16,
                "title": "[16]",
                "link": "https://www.ncbi.nlm.nih.gov/pubmed/1789966",
                "info_type": "article",
                "info_date": "1991",
                "info_authors": "Keith",
                "infoID": "1789966",
                "info_place": "Aust N Z J Ophthalmol"
            }]
    },
    {
        "num": 16,
        "title": "Vaccines for measles, mumps and rubella in children.",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/22336803/",
        "info_type": "article",
        "info_date": "2012",
        "info_authors": "Demicheli",
        "infoID": "22336803",
        "info_place": "Cochrane Database Syst Rev",
        "digest": "В систематическом обзоре Cochrane авторы заключают, что не существует ни одного исследования доказывающего клиническую эффективность прививки от краснухи."
    },
    {
        "num": 17,
        "header": "Безопасность",
        "title": "Anaphylaxis following single component measles and rubella immunisation.",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/18941022/",
        "info_type": "article",
        "info_date": "2008",
        "info_authors": "Erlewyn-Lajeunesse",
        "infoID": "18941022",
        "info_place": "Arch Dis Child",
        "I_S_codenames": ["anaphylaxis"],
        "digest": "Безопасность MMR была разобрана в частях про корь и свинку. Вот еще несколько исследований больше связанных с краснухой:<br>Риск анафилактического шока вследствие прививки составляет 1.89 на 10,000 для вакцины от кори, и 2.24 на 10,000 для вакцины от краснухи. Авторы считают, что эти цифры очень занижены, так как точное количество вколотых вакцин неизвестно, и реальные цифры могут быть в 3-5 раз выше.<br>Риск анафилактического шока вследствие MMR оценивался в 2004 году в 1.4 на 100,000. Однако в 2003 году риск анафилактического шока от всех вакцин оценивался в 0.65 на миллион."
    },
    {
        "num": 18,
        "title": "Is RA27/3 rubella immunization a cause of chronic fatigue?",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/3211019",
        "info_type": "article",
        "info_date": "1988",
        "info_authors": "Allen",
        "infoID": "211019",
        "info_place": "Med Hypotheses",
        "I_S_codenames": ["chronic_fatigue_syndrome"],
        "digest": "В 1979 году от краснухи начали прививать штаммом RA27/3. В течение трех лет в медицинской литературе появилась новая болезнь - синдром хронической усталости, который сначала приписывался вирусу Эпштейна-Барра.<br>Большинство страдающих от синдрома хронической усталости это взрослые женщины, у которых симптомы появились после прививки от краснухи.<br>У больных этим синдромом наблюдается повышенный уровень антител от многих вирусов.<br>Чем больше антител от краснухи было обнаружено, тем сильнее были симптомы хронической усталости."
    },
    {
        "num": 19,
        "title": "Chronic arthritis after rubella vaccination.",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/1520764",
        "info_type": "article",
        "info_date": "1992",
        "info_authors": "Howson",
        "infoID": "1520764",
        "info_place": "Clin Infect Dis",
        "I_S_codenames": ["arthritis"],
        "digest": "Отчет специальной комиссии Institute of Medicine, которая заседала 20 месяцев и пришла к выводу, что штамм RA27/3 приводит к хроническому артриту у женщин.<br>[Здесь==https://www.ncbi.nlm.nih.gov/books/NBK234367/] другой отчет, который связывает вакцину от краснухи с острым артритом."
    },
    {
        "num": 20,
        "title": "A one year followup of chronic arthritis following rubella and hepatitis B vaccination based upon analysis of the Vaccine Adverse Events Reporting System (VAERS) database.",
        "link": "http://www.ncbi.nlm.nih.gov/pubmed/12508767/ ",
        "info_type": "article",
        "info_date": "2002",
        "info_authors": "Geier",
        "infoID": "12508767",
        "info_place": "Clin Exp Rheumatol",
        "I_S_codenames": ["VAERS","arthritis"],
        "digest": "Анализ VAERS. Прививка от краснухи повышает риск хронического артрита в 32-59 раз, а прививка от гепатита В повышает риск хронического артрита в 5.1-9 раз."
    },
    {
        "num": 21,
        "title": "Antibodies directed against rubella virus induce demyelination in aggregating rat brain cell cultures.",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/11536329",
        "info_type": "article",
        "info_date": "2001",
        "info_authors": "Besson Duvanel",
        "infoID": "11536329",
        "info_place": "J Neurosci Res",
        "I_S_codenames": ["molecular_mimicry","demyelination"],
        "digest": "Антитела к краснухе приводят, посредством молекулярной мимикрии, к демиелинизации клеток мозга у крыс."
    },
    {
        "num": 22,
        "digest": "Поскольку MMR противопоказан беременным (а также за 1-3 месяцев до зачатия), CDC [рекомендует==https://www.cdc.gov/vaccines/pregnancy/hcp/guidelines.html] беременным женщинам, у которых отсутствуют антитела к краснухе, привиться сразу после родов.<br>  Однако тест на беременность перед прививкой от краснухи CDC делать [не рекомендует==https://www.cdc.gov/vaccines/pubs/pinkbook/rubella.html]."
    },
    {
        "num": 23,
        "title": "Effect of immunization against rubella on lactation products. I. Development and characterization of specific immunologic reactivity in breast milk.",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/7077089/",
        "info_type": "article",
        "info_date": "1982",
        "info_authors": "Losonsky",
        "infoID": "7077089",
        "info_place": "J Infect Dis",
        "I_S_codenames": ["shedding"],
        "digest": "У 69% вакцинированных от краснухи после родов женщин, вирус выделялся в грудном молоке. Среди тех, кто получили штамм RA27/3 87.5% выделяли вирус."
    },
    {
        "num": 24,
        "title": "Effect of immunization against rubella on lactation products. II. Maternal-neonatal interactions.",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/7077090",
        "info_type": "article",
        "info_date": "1982",
        "info_authors": "Losonsky",
        "infoID": "7077090",
        "info_place": "J Infect Dis",
        "I_S_codenames": ["shedding"],
        "digest": "56% питающихся грудным молоком младенцев, чьи матери были привиты от краснухи, после родов заразились краснухой."
    },
    {
        "num": 25,
        "title": "Postpartum rubella immunization: association with development of prolonged arthritis, neurological sequelae, and chronic rubella viremia.",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/4031558/",
        "info_type": "article",
        "info_date": "1985",
        "info_authors": "Tingle",
        "infoID": "4031558",
        "info_place": "J Infect Dis",
        "I_S_codenames": ["arthritis","shedding"],
        "digest": "Шесть женщин получили прививку от краснухи после родов. У всех начался острый артрит, а потом хронический артрит, который длился 2-7 лет после прививки. У трех были неврологические последствия (синдром запястного канала, парестезия, помутнение зрения и т.д.). У пяти из них вирус был обнаружен в крови через до 6 лет после прививки. У одной из них вирус был обнаружен в грудном молоке через 9 месяцев после прививки. У двух из четырех младенцев, питающихся грудным молоком, вирус краснухи был обнаружен в крови."
    },
    {
        "num": 26,
        "title": "Postpartum live virus vaccination: lessons from veterinary medicine.",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/12208153",
        "info_type": "article",
        "info_date": "2002",
        "info_authors": "Yazbak",
        "infoID": "12208153",
        "info_place": "Med Hypotheses",
        "I_S_codenames": ["shedding"],
        "digest": "Среди 62-х матерей, которым после родов сделали прививку от краснухи или MMR, у 47-и был как минимум один ребенок аутист, и еще у 10-и были дети с подозрением на аутизм или с задержкой в развитии.<br>Известно, что вирус краснухи после прививки выделяется в грудном молоке, но неизвестно, выделяются ли также вирусы кори и свинки.<br>В ветеринарии многие прививки не рекомендованы после родов и во время лактации, среди них прививка от [чумки собак==https://ru.wikipedia.org/wiki/%D0%A7%D1%83%D0%BC%D0%BA%D0%B0_%D1%81%D0%BE%D0%B1%D0%B0%D0%BA ].<br>Чумка собак часто фатальна, а когда не фатальна, то приводит к неврологическим последствиям. Вирус чумки собак похож на вирус кори. Вакцина от кори защищает собак и от чумки, и обычно эти два вируса совмещаются в одной вакцине.<br>Сообщается о случае пятилетней суки лабрадора, которую привили через 3 дня после того, как она родила 10 щенков. Через 19 дней у щенков была диагностирована чумка, и пятерых из них пришлось усыпить. Чумка собак не наблюдалась в этом регионе до этого, и скорее всего они заразились от материнской прививки, из чего можно заключить, что вирусы семейства кори выделяются в грудном молоке."
    },
    {
        "num": 27,
        "title": "Fulminant encephalitis associated with a vaccine strain of rubella virus.",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/24216323/",
        "info_type": "article",
        "info_date": "2013",
        "info_authors": "Gualberto",
        "infoID": "24216323",
        "info_place": "J Clin Virol",
        "I_S_codenames": ["encephalitis"],
        "digest": "Здоровому 31-летнему мужчине сделали прививку от кори и краснухи. Через 10 дней он госпитализировался с диагнозом вирусный энцефалит, а еще через 3 дня умер. В мозгу и в спинномозговой жидкости у него обнаружился вакцинный штамм краснухи RA27/3.<br>[Здесь==https://www.ncbi.nlm.nih.gov/pubmed/20840001] описываются еще два похожих случая."
    },
    {
        "num": 28,
        "title": "Illness after measles-mumps-rubella vaccination.",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC1485961/",
        "info_type": "article",
        "info_date": "1993",
        "info_authors": "Freeman",
        "infoID": "PMC1485961",
        "info_place": "CMAJ",
        "I_S_codenames": ["lymphadenopathy","otitis mdeia", "conjunctivitis"],
        "digest": "У 23.8% младенцев после MMR наблюдалась лимфаденопатия (увеличение лимфатических узлов), у 3.3% средний отит, у 4.6% сыпь, и у 3.3% конъюнктивит."
    },
    {
        "num": 29,
        "title": "An evaluation of the adverse reaction potential of three measles-mumps-rubella combination vaccines.",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/12431355",
        "info_type": "article",
        "info_date": "2002",
        "info_authors": "Dos Santos",
        "infoID": "12431355",
        "info_place": "Rev Panam Salud Publica",
        "I_S_codenames": ["lymphadenopathy","parotitis"],
        "digest": "Сравнение трех разных вакцин MMR. Прививки повышали риск лимфаденопатиии в 3.11/2.22/1.4 раз, и риск паротита в 5.72/2.33/2.46 раз."
    },
    {
        "num": 31,
        "digest": "Одним из компонентов MMR и MMRV, а также некоторых других вакцин [является==https://www.cdc.gov/vaccines/pubs/pinkbook/downloads/appendices/B/excipient-table-2.pdf] желатин. Желатин для вакцин вырабатывают из костей свиней.<br>Это, разумеется, является некоторой проблемой для евреев и мусульман.<br>Евреи [решают==http://www.immunize.org/talking-about-vaccines/concerns_observant_Jews.pdf] этот вопрос очень просто. Свинина запрещена для орального приёма, а про внутримышечный приём свинины в Торе ничего не сказано. Мудрецы Талмуда также ничего не писали против внутримышечного или подкожного приема свинины, ну а что не запрещено - то разрешено.<br>Мусульмане подошли к этому вопросу серьезнее, и [провели==http://www.vaccinesafety.edu/Porcine-vaccineapproval.htm] в 1995-м году в Кувейте специальный семинар, посвященный этому вопросу, с участием ближневосточного филиала ВОЗ. Они заключили, что в процессе переработки желатин проходит трансформацию из нечистой субстанции (харам) в чистую субстанцию (халяль), и в процессе изготовления желатина кости, сухожилия и кожа нечистого животного превращаются в чистый желатин, который можно даже употреблять в пищу. Однако не все [согласны==https://islamqa.info/en/219137 ] с таким заключением.<br>Ну, не знаю, насколько безопасно играть с Аллахом в такие игры. На кону всё же стоят 72 черноокие гурии."
    },
    {
        "num": 32,
        "title": "Prevalence of anti-gelatin IgE antibodies in people with anaphylaxis after measles-mumps rubella vaccine in the United States.",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/12456938",
        "info_type": "article",
        "info_date": "2002",
        "info_authors": "Pool",
        "infoID": "12456938",
        "info_place": "Pediatrics",
        "digest": "Несмотря на то, что MMR содержит яичный белок, эта вакцина не противопоказана при аллергии на яйца, поскольку считается, что компонент, который приводит к анафилактическому шоку от MMR, это желатин.<br>Еще об этом: [[1]==https://www.ncbi.nlm.nih.gov/pubmed/8473675], [[2]==http://adc.bmj.com/content/82/2/93 ], [[3]==https://www.ncbi.nlm.nih.gov/pubmed/7560672]."
    },
    {
        "num": 33,
        "I_S_codenames": ["aborted_fetus_cells"],
        "digest": "Христиан не смущает свинина в вакцинах, но им мешают абортированные клетки. Ватикан [осуждает==http://www.immunize.org/talking-about-vaccines/vaticandocument.htm] использование абортированных клеток и вирусов из абортированнох плодов, и призывает католиков лоббировать разработку альтернативных вакцин, и всеми возможными способами сопротивляться вакцинам с абортированными клетками. За неимением альтернатив, Ватикан разрешает использование этих вакцин, но, тем не менее, он настаивает на том, что долг каждого католика бороться за изменение существующего положения. Ватикан разрешает отказываться от прививок, если это не приводит к существенным рискам."
    },
    {
        "num": 34,
        "title": "Vaccines originating in abortion.",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/11657845/",
        "info_type": "article",
        "info_date": "1999",
        "info_authors": "Furton",
        "infoID": "11657845",
        "info_place": "Ethics Medics",
        "I_S_codenames": ["aborted_fetus_cells"],
        "digest": "Несмотря на то, что карьера медика может пострадать из-за отказа от вакцинации, отказ от прививок с абортированными материалами является героическим поступком для католика."
    },
    {
        "num": 35,
        "title": "Cinnamon as a prophylactic in measles and German measles.",
        "link": "http://www.jstor.org/stable/20307462",
        "info_type": "article",
        "info_date": "1917",
        "info_authors": "Drummond",
        "I_S_codenames": ["cinnamon"],
        "digest": "Эфирное масло корицы - это одно из самых эффективных средств лечения насморка. Оно намного эффективнее, и намного приятнее для использования, чем более популярное лекарство от насморка - аммонизированная настойка хинина.<br>Несколько лет назад в BMJ была опубликована статья, автор которой утверждал, что он успешно использовал корицу для предотвращения кори. Когда кто-то в семье заболевал корью, он прописывал курс корицы другим детям в семье, и они или не заболевали, или болели с очень мягкими симптомами. У меня тоже был похожий опыт.<br>Недавно, однако, я использовал корицу для предотвращения краснухи. Одна из наших медсестер, которая контактировала со многими детьми, заболела краснухой. Я прописал всем детям, которые с ней контактировали (20 человек), есть корицу утром и вечером на протяжении трех недель (в том количестве, что помещается на шестипенсовой монете). Корица добавлялась в пищу, и детям понравился новый вкус. Никто из них не заболел.<br>Краснуха, конечно, несерьёзная болезнь, и я пишу это чтобы предложить использовать корицу не столько для краснухи, сколько для предотвращения кори.<br>(Кстати, слово \"coryza\" это одно из [наименований==https://en.wikipedia.org/wiki/Rhinitis] насморка.)"
    },
    {
        "num": 36,
        "info_type": "vaers",
        "digest": " В 1966-1968 годах, до начала вакцинации, в США [регистрировалось==https://www.cdc.gov/mmwr/PDF/wk/mm4453.pdf] 10-14 случаев синдрома врожденной краснухи в год. В 1969-70 годах, после начала вакцинации, заболеваемость [повысилась==https://www.cdc.gov/mmwr/PDF/wk/mm4453.pdf] до 62-67 случаев в год, и до начала 1980-х оставалась выше начального уровня.<br>То есть ради предотвращения десятка случаев, каждый год вакцинируются восемь миллионов детей. Это, в свою очередь, [дает==https://www.ncbi.nlm.nih.gov/pubmed/21361714] где-то 400 детей в год с энцефалопатией, и еще 400 с анафилактическим шоком (1 на 20 тысяч).<br>В VAERS с 2000 года [зарегистрированы==http://www.medalerts.org/vaersdb/findfield.php?TABLE=ON&GROUP1=CAT&VAX[]=MMR&VAX[]=MMRV&VAX_YEAR_LOW=2000] 916 случаев смерти или инвалидности после MMR и MMRV (то есть в среднем 50 в год). Учитывая то, что в VAERS регистрируются 1-10% всех случаев, вместо 10 случаев синдрома врожденнной краснухи, мы получаем от 500 до 5000 случаев смерти или инвалидности в год."
    }]
}
