{
"title": "Гепатит B",
"I_S_codename": "hepatitisB",
"I_S_type": "S_O",
"I_S_type_this": "disease",
"I_S_name": "Гепатит B",
"date": "01-08-2017",
"intro": ""
"epigraph": {
		"text": "Primum non nocere",
		},
"points":
    [
	{
        "num": 1,
        "digest": "Если и есть что-либо глупее, чем прививать подростка от ВПЧ, то это, безусловно, будет прививать новорожденного младенца от гепатита В."
    },
    {
        "num": 2,
        "digest": "Как и ВПЧ, гепатит В - это вирус, который передается в основном при половом контакте, или через кровь. Если мать заражена гепатитом В, вирус может перейти к ребенку через плаценту, или во время родов. Гепатит В не переходит через материнское молоко. [[1]==https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3557270] [[2]==http://www.thelancet.com/journals/lancet/article/PIIS0140-6736%2875%2990724-2/abstract]"
    },
    {
        "num": 3,
        "digest": "У 80% зараженных взрослых людей болезнь проходит без симптомов, или с очень легкими симптомами, и они даже не знают, что они болели. После заражения они получают пожизненный иммунитет.
		Из оставшихся 20%, которым диагностируют гепатит В, 95% полностью выздоравливают, и получают пожизненный иммунитет.
		Из оставшихся 5% лишь у 25% (т.е. 0.25% из всех заразившихся) разовьется, через 20-30 лет после заражения, цирроз печени или рак. Этот цирроз или рак развиваются не из-за самого вируса, а из-за иммунной реакции на него.
		70% больных гепатитом В это наркоманы, геи, алкоголики, бездомные, имеющие многих половых партнеров.
		В цирроз или в рак гепатит В [переходит==http://www.mdedge.com/ccjm/article/94870/gastroenterology/hepatitis-b-virus-infection-understanding-its-epidemiology/page/0/1?channel=213] главным образом у алкоголиков, курящих, больных гепатитом С, страдающих ожирением и диабетом."
    },
    {
        "num": 4,
        "digest": "Зачем прививать новорожденного ребенка от ЗППП, которым он практически не может заразиться? Ну просто [потому==http://www.nytimes.com/1991/03/01/us/us-panel-urges-that-all-children-be-vaccinated-for-hepatitis-b.html], что взрослые наркоманы и геи отказывались прививаться. Поэтому было решено прививать детей сразу после рождения, когда они еще не в состоянии отказаться."
    },
    {
        "num": 5,
        "digest": "Обычно даются три дозы вакцины. Первая - сразу после рождения; вторая - в месяц; а третья в 6 месяцев. Это единственная прививка, которая дается сразу после родов (кроме бцж, которая настолько неэффективна, что уже почти нигде в мире не используется). Если вы думаете, что прививку делают сразу после рождения, чтобы предотвратить возможное заражение от матери, то нет. В США и в других странах всех женщин перед родами проверяют на гепатит В. Дети зараженных матерей получают вместе с прививкой иммуноглобулин (пассивная прививка).
		В некоторых странах, однако, прививают всех детей просто [потому==http://journals.sagepub.com/doi/abs/10.1177/0272989X9301300103], что это намного дешевле, чем проверять всех матерей."
    },
    {
        "num": 6,
        "title": "Epidemiology of Hepatitis B in the United States",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3290915/",
        "info_type": "article",
        "info_date": "2009",
        "info_authors": "Ray Kim",
        "infoID": "PMC3290915",
        "info_place": "Hepatology",
        "info_geo": "",
        "I_S_codenames": [""],
        "digest": "До начала поголовной вакцинации младенцев, в 1990 году, лишь 1 из 100,000 детей до 15 лет болел гепатитом В в США. На данный момент риск заразиться гепатитом В до 20 лет [составляет==https://www.cdc.gov/hepatitis/statistics/2013surveillance/pdfs/2013hepsurveillancerpt.pdf] 0.3 на миллион. В развитых странах гепатит В это довольно редкая болезнь. В Африке и в ЮВА она встречается намного чаще."
    },
    {
        "num": 7,
        "digest": "Первая вакцина от гепатита В появилась в 1981 году. Она была сделана на основе живого вируса, и после ее введения количество зараженных гепатитом В быстро [увеличилось==http://www.cdc.gov/vaccines/pubs/pinkbook/hepb.html]. В [исследовании==https://www.ncbi.nlm.nih.gov/pubmed/9987458] 1994 года, было установлено, что несмотря на наличие вакцины, количество больных гепатитом В не уменьшается."
    },
    {
        "num": 8,
        "digest": "Есть немало производителей этой вакцины, но в развитых странах используют в основном Recombivax (Merck) и Engerix-B (GSK), а также комбинированные вакцины.
		Engerix-B содержит гидроксид алюминия, а Recombivax аморфный гидрофосфат сульфат алюминия (AAHS, тот же адьювант, который содержит Гардасил). В Recombivax алюминия в два раза больше (500мкг vs. 250мкг).
		Раньше на упаковке Рекомбивакса указывалось, что он содержит гидроксид алюминия. Теперь там [пишут==https://www.fda.gov/BiologicsBloodVaccines/Vaccines/ApprovedProducts/ucm110098.htm] так: 0.5 mg of aluminum provided as aluminum hydroxyphosphate sulfate, previously referred to as aluminum hydroxide. Это к вопросу, насколько вообще можно доверять списку ингредиентов вакцин.
		Вирусы для обеих вакцин выращиваются в дрожжах, поэтому содержат 1% дрожжевого белка, что вполне может привести к аллергии на дрожжи."
    },
    {
        "num": 9,
        "digest": "В большинстве европейских стран новорожденным не делают прививку от гепатита В, а прививают их через 2-3 месяца после рождения. В некоторых странах (Финляндия, Исландия, Дания, Венгрия) детей вообще [не прививают==http://vaccine-schedule.ecdc.europa.eu/Pages/Scheduler.aspx] от гепатита В, но эпидемий там не наблюдается. Наоборот, уровень смертности от гепатита В в них намного [ниже==http://global-disease-burden.healthgrove.com/l/27593/Hepatitis-B-in-Iceland#Impact%20in%20Similar%20Locations&s=1hHHUH] чем в среднем по Европе."
    },
    {
        "num": 10,
        "digest": "Клинические испытания безопасности этих вакцин вообще не имели контрольной группы, поскольку совсем не прививать новорожденного младенца от ЗППП, которым он практически не может заразиться, считается крайне неэтичным."
    },
    {
        "num": 11,
        "title": "Recombinant hepatitis B vaccine and the risk of multiple sclerosis: a prospective study.",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/15365133",
        "info_type": "article",
        "info_date": "2004",
        "info_authors": "Hern&aacute;n",
        "infoID": "15365133",
        "info_place": "Neurology",
        "info_geo": "",
        "I_S_codenames": [""],
        "digest": "Привитые от гепатита В, через три года после прививки болели рассеянным склерозом в 3.1 раза чаще непривитых.
		Там же анализируются несколько других исследований, которые не нашли повышенный риск рассеянного склероза у привитых. [Вот==https://www.ncbi.nlm.nih.gov/pubmed/10470051], например, исследование, которое не нашло повышенного риска. Это потому, что они использовали дату диагноза, а не дату появления первых симптомов. Диагноз рассеянного склероза ставится обычно через несколько лет после начала симптомов."
    },
    {
        "num": 12,
        "title": "Hepatitis B vaccine and the risk of CNS inflammatory demyelination in childhood.",
        "link": "http://www.neurology.org/content/72/10/873",
        "info_type": "article",
        "info_date": "2009",
        "info_authors": "Mikaeloff",
        "infoID": "18843097",
        "info_place": "Neurology",
        "info_geo": "",
        "I_S_codenames": [""],
        "digest": "Вакцина Engerix-B повышала риск рассеянного склероза в 2.77 раз по сравнению с другими вакцинами от гепатита В."
    },
    {
        "num": 13,
        "title": "Evolution of multiple sclerosis in France since the beginning of hepatitis B vaccination.",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4266455/",
        "info_type": "article",
        "info_date": "2014",
        "info_authors": "Hou&eacute;zec",
        "infoID": "PMC4266455",
        "info_place": "Immunol Res",
        "info_geo": "",
        "I_S_codenames": [""],
        "digest": "После того, как во Франции начали прививать от гепатита В, количество случаев рассеянного склероза выросло на 65%. Есть высокая корреляция (0.93/0.73) между количеством сделанных доз вакцины и количеством случаев рассеянного склероза через 1-2 года."
    },
    {
        "num": 14,
        "title": "A case-control study of serious autoimmune adverse events following hepatitis B immunization.",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/16206512",
        "info_type": "article",
        "info_date": "2005",
        "info_authors": "Geier",
        "infoID": "16206512",
        "info_place": "Autoimmunity",
        "info_geo": "",
        "I_S_codenames": [""],
        "digest": "Анализ VAERS. Привитые от гепатита B взрослые заболевали рассеянным склерозом в 5.2 раза чаще, чем привитые от столбняка. Риск васкулита был выше в 2.6 раза, облысения в 7.2 раза, волчанки в 9 раз, артрита в 2 раза, ревматоидного артрита в 18 раз, тромбоцитопении в 2 раза, воспаления глазного нерва в 14 раз выше."
    },
    {
        "num": 15,
        "title": "Adverse events associated with hepatitis B vaccine in U.S. children less than six years of age, 1993 and 1994.",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/11164115",
        "info_type": "article",
        "info_date": "2001",
        "info_authors": "Fisher",
        "infoID": "11164115",
        "info_place": "Ann Epidemiol",
        "info_geo": "",
        "I_S_codenames": [""],
        "digest": "Прививка от гепатита В повышала риск артрита в 5.9 раз, острого отита в 1.6 раз, фарингита в 1.4 раза."
    },
    {
        "num": 16,
        "title": "Hepatitis B vaccine and liver problems in U.S. children less than 6 years old, 1993 and 1994.",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/10230847",
        "info_type": "article",
        "info_date": "1999",
        "info_authors": "Fisher",
        "infoID": "10230847",
        "info_place": "Epidemiology",
        "info_geo": "",
        "I_S_codenames": [""],
        "digest": "Прививка от гепатита В повышала риск болезней печени в 1.5-2.3 раза."
    },
    {
        "num": 17,
        "title": "Hepatitis B vaccination of male neonates and autism diagnosis, NHIS 1997-2002.",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/21058170",
        "info_type": "article",
        "info_date": "2010",
        "info_authors": "Gallagher",
        "infoID": "21058170",
        "info_place": "J Toxicol Environ Health A.",
        "info_geo": "",
        "I_S_codenames": [""],
        "digest": "Привитые от гепатита В новорожденные мальчики имели в 3 раза больший риск развития аутизма, по сравнению с непривитыми, или привитыми хотя бы через месяц после рождения."
    },
    {
        "num": 18,
        "title": "Autoimmune hazards of hepatitis B vaccine.",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/15722255",
        "info_type": "article",
        "info_date": "2005",
        "info_authors": "Girard",
        "infoID": "15722255",
        "info_place": "Autoimmun Rev",
        "info_geo": "",
        "I_S_codenames": [""],
        "digest": "Обзорная статья про аутоиммунные последствия вакцинации от гепатита В, и о том, как эта прививка сочетается с доказательной медициной (никак)."
    },
    {
        "num": 19,
        "title": "Delayed acquisition of neonatal reflexes in newborn primates receiving a thimerosal-containing hepatitis B vaccine: influence of gestational age and birth weight.",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/20711932",
        "info_type": "article",
        "info_date": "2010",
        "info_authors": "Hewitson",
        "infoID": "20711932",
        "info_place": "J Toxicol Environ Health A.",
        "info_geo": "",
        "I_S_codenames": [""],
        "digest": "Новорожденным макакам сделали прививку от гепатита В с тиомерсалем, и сравнили с непривитыми.
		Привитые макаки приобрели рефлексы выживания, а также двигательные и сенсорно-двигательные рефлексы значительно позже, чем непривитые. Низкий вес и преждевременные роды усугубляли эффект.
		Тиомерсал (этилртуть) не добавляется в вакцины с 2003 года в США и в Западной Европе, но до сих пор используется в других странах. В Канаде, [например==http://www.phac-aspc.gc.ca/publicat/ccdr-rmtc/07vol33/acs-06/index-eng.php]. Не говоря уже о России, Восточной Европе и странах третьего мира."
    },
    {
        "num": 20,
        "title": "Hepatitis B triple series vaccine and developmental disability in US children aged 1-9 years.",
        "link": "http://www.tandfonline.com/doi/abs/10.1080/02772240701806501",
        "info_type": "article",
        "info_date": "2008",
        "info_authors": "Gallagher",
        "infoID": "10.1080/02772240701806501",
        "info_place": "Toxicol Environ Chem",
        "info_geo": "",
        "I_S_codenames": [""],
        "digest": "У привитых от гепатита В риск задержки развития был в 9 раз выше, чем у непривитых."
    },
    {
        "num": 21,
        "title": "Clustering of Cases of IDDM 2 to 4 Years after Hepatitis B Immunization is Consistent with Clustering after Infections and Progression to IDDM in Autoantibody Positive Individuals.",
        "link": "https://benthamopen.com/contents/pdf/TOPEDJ/TOPEDJ-2-1.pdf",
        "info_type": "article",
        "info_date": "2008",
        "info_authors": "Classen",
        "infoID": "",
        "info_place": "Open Pediatr Med J",
        "info_geo": "",
        "I_S_codenames": [""],
        "digest": "После начала кампании вакцинации, количество детей больных диабетом первого типа увеличилось во Франции на 61%, а в Новой Зеландии на 48%.
		В Италии, привитые от гепатита В болели юношеским диабетом на 40% чаще непривитых.
		Увеличение количества случаев юношеского диабета происходит через 2-4 года после начала вакцинации, что намекает на причинно-следственную связь."
    },
    {
        "num": 22,
        "title": "Chronic fatigue syndrome and fibromyalgia following immunization with the hepatitis B vaccine: another angle of the &#39;autoimmune",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/25427994",
        "info_type": "article",
        "info_date": "2014",
        "info_authors": "Agmon-Levin",
        "infoID": "25427994",
        "info_place": "Immunol Res",
        "info_geo": "",
        "I_S_codenames": [""],
        "digest": "Прививка от гепатита В ассоцированна с синдромом хронической усталости и с фибромиалгией."
    },
    {
        "num": 23,
        "title": "Autoimmunity following hepatitis B vaccine as part of the spectrum of &#39;Autoimmune",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/22235045",
        "info_type": "article",
        "info_date": "2012",
        "info_authors": "Zafrir",
        "infoID": "22235045",
        "info_place": "Lupus",
        "info_geo": "",
        "I_S_codenames": [""],
        "digest": "ASIA, или синдром Шонфельда, это общее название аутоиммунных болезней вызванных адьювантами, и включает в себя, аутоиммунные последствия алюминиевых адьювантов, Gulf war syndrome, макрофагальный миозит (MMF) и силиконоз (аутоиммунные последствия силиконовых имплантов). Он приводит к неврологическим и психиатрическим симптомам, когнитивным нарушениям, мышечным болям, артриту, хронической усталости, бессоннице, проблемам со зрением и с ЖКТ и т. д.
		Здесь анализируются 93 случая ассоциированных с прививкой от гепатита В."
    },
    {
        "num": 24,
        "title": "Vaccine-induced autoimmunity.",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/9115571",
        "info_type": "article",
        "info_date": "1996",
        "info_authors": "Cohen",
        "infoID": "9115571",
        "info_place": "J Autoimmun",
        "info_geo": "",
        "I_S_codenames": [""],
        "digest": "С прививкой от гепатита В ассоциированы такие аутоиммунные заболевания как синдром Рейтера, артрит, волчанка, воспаление сосудистой оболочки глаза, миастения, узловатая эритема, тромбоцитопеническая пурпура, синдром Эванса и демиелинизирующие заболевания ЦНС."
    },
    {
        "num": 25,
        "title": "In vivo study of hepatitis B vaccine effects on inflammation and metabolism gene expression.",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/21691704",
        "info_type": "article",
        "info_date": "2012",
        "info_authors": "Hamza",
        "infoID": "21691704",
        "info_place": "Mol Biol Rep.",
        "info_geo": "",
        "I_S_codenames": [""],
        "digest": "Эпигенетическое влияние вакцины. Мышам сделали одну или две прививку от гепатита В (в соответствующей дозе). Через один день у них были существенные изменения в экспрессии 144 генов в печени. Авторы детально проанализировали 7 из них. Все изменения были негативны, и привели к легкой травме печени. Главным образом из-за алюминия."
    },
    {
        "num": 26,
        "title": "Hepatitis B vaccine induces apoptotic death in Hepa1-6 cells.",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/22249285",
        "info_type": "article",
        "info_date": "2012",
        "info_authors": "Hamza",
        "infoID": "22249285",
        "info_place": "Apoptosis",
        "info_geo": "",
        "I_S_codenames": [""],
        "digest": "Вакцина от гепатита В разрушает митохондрии, и убивает клетки печени у мышей."
    },
    {
        "num": 27,
        "title": "Trained immunity in newborn infants of HBV-infected mothers.",
        "link": "https://www.nature.com/articles/ncomms7588",
        "info_type": "article",
        "info_date": "2015",
        "info_authors": "Hong",
        "infoID": "10.1038/ncomms7588",
        "info_place": "Nature Comm",
        "info_geo": "",
        "I_S_codenames": [""],
        "digest": "Вирус гепатита В, переданный от матери ребенку возможно, вопреки распространенному мнению, приводит к лучшему развитию иммунной системы."
    },
    {
        "num": 28,
        "title": "Vertical HBV transmission in Jerusalem in the vaccine era.",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/23330257",
        "info_type": "article",
        "info_date": "2012",
        "info_authors": "Michaiel",
        "infoID": "23330257",
        "info_place": "Harefuah",
        "info_geo": "",
        "I_S_codenames": [""],
        "digest": "Прививка от гепатита В вообще не работает у детей, которые родились у зараженных матерей.
		В [этом==http://onlinelibrary.wiley.com/doi/10.1002/jmv.2187/abstract] исследовании сообщается, что менее 4% детей, родившихся у зараженных матерей заразились гепатитом В."
    },
    {
        "num": 29,
        "title": "Chronic hepatitis B infection in adolescents who received primary infantile vaccination.",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/22858989",
        "info_type": "article",
        "info_date": "2013",
        "info_authors": "Wu",
        "infoID": "22858989",
        "info_place": "Hepatology",
        "info_geo": "",
        "I_S_codenames": [""],
        "digest": "У пятнадцатилетних подростков, привитых в детстве, проверили уровень антител гепатита В, и он оказался очень низким. То есть, иммунитет от прививки заканчивается еще до начала половой жизни, когда он становится, наконец-то, нужным.
		Согласно [другому==https://www.ncbi.nlm.nih.gov/pubmed/15247604] исследованию, антитела пропадают уже к пятилетнему возрасту."
    },
    {
        "num": 30,
        "digest": "В VAERS [зарегистрированы==http://www.medalerts.org/vaersdb/findfield.php?TABLE=ON&GROUP1=CAT&EVENTS=ON&VAX%5b%5d=HBHEPB&VAX%5b%5d=HEP&VAX%5b%5d=HEPAB&AGES%5b%5d=1&AGES%5b%5d=2] 999 смертей детей до года и 390 случаев инвалидности после прививки от гепатита В в США. (то есть реальное количество в 10-100 раз больше)"
    },
    {
        "num": 31,
        "digest": "В Израиле с 2005 года [использовали==https://www.israel21c.org/hepatitis-b-no-match-for-scigens-new-vaccine/] израильскую вакцину Sci-B-Vac. Но только в центре Израиля и на юге (потому что нельзя весь рынок отдать одному производителю). В июле 2015 года эта вакцина была [отозвана==https://www.health.gov.il/NewsAndEvents/SpokemanMesseges/Pages/29072015_3.aspx].
		Согласно заявлению министерства здравоохранения, отозвали ее из-за того, что ампулы поступали на станок, который приклеивал этикетки, слишком быстро, из-за чего в них, теоретически, могли возникнуть микро-трещины и бактериальное заражение. Зараженных ампул обнаружено не было, поэтому население попросили не волноваться, но вакцину отозвали. С тех пор прошло два года, но вакцина на рынок не вернулась. Наверное, так и не смогли решить проблему наклеивания этикеток."
    },
    {
        "num": 32,
        "digest": "Sci-B-Vac это вакцина третьего поколения. Первое поколение - это была живая вакцина. Второе поколение это рекомбинантная (генетически модифицированная) вакцина, содержащая вирусоподобные частицы. Вакцина третьего поколения содержит в придачу еще два антигена, и поэтому дает более [сильную==https://www.ncbi.nlm.nih.gov/pubmed/8779530] иммунную реакцию.
		Единственное опубликованное клиническое испытание вакцины [включало==https://www.ncbi.nlm.nih.gov/pubmed/9194109] 150 детей. Вакцина [не получила==http://www.globes.co.il/news/article.aspx?did=1000865960] разрешение FDA. Протокол комиссии министерства здравоохранения, которая разрешила прививку в Израиле, куда-то [пропал==http://www.ynet.co.il/articles/0,7340,L-4690411,00.html].
		Многие родители в ФБ-группах утверждают, что у детей из-за этой прививки были сильные побочные эффекты, задержки в развитии и т. д. Что не очень удивительно, поскольку она содержала в два раза больше алюминия. Кроме того, в ней три антигена вместо одного, что еще больше повышает риск аутоиммунной реакции. Почему это происходит будет разобрано в другой части.
		Вакцина [зарегистрирована==https://ru.wikipedia.org/wiki/%D0%92%D0%B0%D0%BA%D1%86%D0%B8%D0%BD%D0%B0_%D0%BF%D1%80%D0%BE%D1%82%D0%B8%D0%B2_%D0%B3%D0%B5%D0%BF%D0%B0%D1%82%D0%B8%D1%82%D0%B0_B] также в России."
    },
    {
        "num": 33,
        "digest": "Лекции и интервью:
		[Dr. Sherri Tenpenny==https://www.youtube.com/watch?v=iXL8whotroU]
		[Dr. Michael Farley==https://www.youtube.com/watch?v=884JDVPq05A]"
    },
    {
        "num": 34,
        "digest": "Аюрведическое лекарство [вроде бы==https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3639642/] излечивает острый и хронический гепатит В."
    },
    {
        "num": 35,
        "digest": "Графики количества случаев болезни и количество смертей от гепатита В, до и после начала вакцинации в США. Данные [предоставлены==https://www.cdc.gov/vaccines/pubs/pinkbook/downloads/appendices/e/reported-cases.pdf] CDC.",
		"ImgPool": [{
			"info_img": "http://vaccines.procon.org/files/1-vaccines-images/hep-b-cases-1966-2013.PNG",
			},
			{
			"info_img": "http://vaccines.procon.org/files/1-vaccines-images/hep-b-deaths-1979-2013.PNG",
			}]
    },
    {
        "num": 36,
        "digest": "Как защитники прививок аргументируют необходимость этой прививки для младенцев? [Послушаем==https://www.youtube.com/watch?v=hypTVwUo_IY] Пола Оффита.
		Его первый аргумент: ребенок может заразиться от матери проходя через родовые пути. Но, как мы уже знаем, в этом случае прививка все равно неэффективна, нужно давать иммуноглобулин.
		Второй аргумент: ребенок может заразиться от чужой зубной щетки, или от какого-то дяди. Такой способ заражения чисто теоретический. Не существует ни единого исследованя, доказывающего, что какой-либо человек заразился гепатитом В подобным способом.
		Третий аргумент: у тех, кто делает прививку сразу после рождения, намного выше вероятность закончить всю серию из трех прививок. Без комментариев."
    },
    {
        "num": 37,
        "I_S_codenames": ["vitamin C"],
        "digest": "Гепатит B, оказывается, тоже лечится витамином С. [[Baur, 1954==https://www.seanet.com/~alexs/ascorbate/195x/baur-h-schweitz_med_wschr-1954-n21-p595-engl.htm]], [[Kirchmair, 1957==https://www.seanet.com/~alexs/ascorbate/195x/kirchmair-h_med_mschr-1957-v11-n6-p353-engl.htm]], [[Calleja, 1960==https://www.seanet.com/~alexs/ascorbate/196x/calleja-hb-etal-ohio_st_med_j-1960-v56-p821.htm]], [[Morishige, 1978==https://www.seanet.com/~alexs/ascorbate/197x/morishige-f-etal-j_int_assn_prev_med-1978-v5-n1-p54.htm]], [[Smith, 1988==https://www.seanet.com/~alexs/ascorbate/198x/smith-lh-clinical_guide_1988.htm]]"
    },
    {
        "num": 38,
        "digest": "Прививать детей от гепатита В есть смысл только если вы планируете им карьеру в области проституции, или если ребенок проявляет гомосексуальные наклонности, или если опасаетесь, что дети станут наркоманами.
		И даже тогда нет смысла прививать новорожденных, а стоит подождать лет до 18-и. Шанс заразиться гепатитом В до начала половой жизни практически нулевой.
		Вакцины содержат 250-500мкг алюминия. То есть три дозы этой прививки содержат в 15-30 раз больше алюминия, чем весь алюминий который ребенок получит из грудного молока за 6 месяцев. Кстати, то, что ребенок получает обычно алюминий из материнского молока это не значит, что это нормально. Это значит, что матери отравлены алюминием, который.они получают через пищу и воду, и отрявляют им своих младенцев.
		Прививка, скорее всего, бесполезна даже для детей родившихся у зараженных матерей.
		Прививка повышает риск аутоиммунных заболеваний, таких как рассеянный склероз, артрит, диабет первого типа и многих других.
		В развитых странах риск осложнений от прививки намного выше, чем риск осложнений от гепатита В, и даже намного выше, чем риск заражения гепатитом В."
    }
	]
}
