{
"analyst": "amantonio",
"namespace": "vaccines",
"title": "Свинка",
"I_S_codename": "mumps",
"I_S_type": "S_O",
"I_S_type_this": "disease",
"I_S_name": "Свинка",
"date" : ISODate("2017-09-27T23:54:00Z"),
"epigraph": {
    "text": "Of all tyrannies, a tyranny sincerely exercised for the good of its victims may be the most oppressive",
    "source": "C.S. Lewis"
    },
"points":[{
        "num": 1,
        "digest": "Свинка (паротит) у детей это обычно настолько тривиальное заболевание, что даже ВОЗ им [не пугает==http://www.who.int/immunization/diseases/mumps/en/]. Однако, пишут они, у взрослых свинка может вызывать тяжелые осложнения. Поэтому важно прививать младенцев."
    },
    {
        "num": 2,
        "info_type": "cdc",
        "I_S_codenames": ["orchitis", "MMR"],
        "info_geo": "Japan",
        "digest": "В допрививочные времена 15-27% случаев свинки [проходили==https://www.cdc.gov/vaccines/pubs/pinkbook/mumps.html] асимптоматично. Сколько случаев сегодня асимптоматичны неизвестно, поскольку непонятно, каким образом вакцина изменяет клинические симптомы. Орхит (воспаление яичка), это самое распространенное осложнение свинки, но оно возможно лишь у половозрелых мужчин. Обычно орхит бывает односторонним. Бесплодие от свиночного орхита случается довольно редко, даже в случае двухстороннего орхита.<br>До того, как появилась вакцина, заболевания свинкой не регистрировались.<br>Моновалентной вакцины от свинки уже практически нигде нет, за исключением Японии, где MMR до сих пор запрещена, и где вакцина от свинки государством не спонсируется, и от нее мало кто прививается."
    },
    {
        "num": 3,
        "header": "Немного истории",
        "title": "Vaccine against mumps.",
        "link": "http://www.bmj.com/content/2/5555/779",
        "info_type": "article",
        "info_date": "1967",
        "info_place": "BMJ",
        "digest": "Свинка это сравнительно мягкая болезнь у детей, однако она доставляет неудобства, поскольку дети должны пропускать школу. Серьёзные oсложнения от свинки случаются редко.<br>После прививки образуется значительно меньше антител, чем после болезни.<br>Несмотря на то, что недавно появившаяся вакцина от свинки выглядит обнадеживающе, в массовой вакцинации нет нужды."
    },
    {
        "num": 4,
        "title": "Prevention of mumps.",
        "link": "http://www.bmj.com/content/281/6250/1231",
        "info_type": "article",
        "info_date": "1980",
        "info_place": "BMJ",
        "digest": "Через 13 лет BMJ снова задается вопросом, нужна ли Великобритании еще одна вакцина для младенцев.<br>Свинка не подлежит регистрации, и количество случаев неизвестно, тем более что в 40% случаев свинка проходит асимптоматично. Возможно комбинированная вакцина с корью могла бы быть оправдана. Такую прививку можно было бы делать при поступлении в школу тем, кто не переболел ещё свинкой или корью.<br>Согласятся ли те 50% родителей, которые согласны сегодня на прививку от кори, на еще одну прививку в добавок к ней? Только если необоснованный, но широко распространенный страх бесплодия от орхита пересилит недоверие англичан к новым вакцинам. В противном случае эта вакцина не будет пользоваться спросом.<br>Однако даже низкий охват вакцинации может привести к тому, что количество восприимчивых к свинке взрослых увеличится. В США это уже происходит.<br>Для непереболевшего человека вакцина может быть благом, но для общества в целом совсем наоборот, поскольку изменится существующее положение, когда 95% взрослых имеют иммунитет к свинке. Болезнь эта может и неприятная, но она редко опасная. Попытка предотвратить ее в массовом масштабе может повысить количество заболеваний среди взрослых, со всеми сопутствующими этому рисками."
    },
    {
        "num": 5,
        "title": "A retrospective survey of the complications of mumps.",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2157395/",
        "info_type": "article",
        "info_date": "1974",
        "infoID": "PMC2157395",
        "info_place": "J R Coll Gen Pract",
        "I_S_codenames": ["orchitis", "meningitis"],
        "info_geo": "England",
        "digest": "Здесь анализируются 2,482 случаев госпитализации от свинки в 1958-1969 годах в 16 больницах в Англии. Они составляют большинство требующих госпитализации случаев свинки в стране. Половина пациентов были старше 15 лет. Осложнения наблюдались у 42%. Трое умерли, но из них у двоих была другая серьёзная болезнь, и свинка возможно не имела отношение к смерти, а у третьего скорее всего вообще свинки не было. Единственное осложнение, которое возможно осталось необратимым среди этих случаев, это глухота у пятерых пациентов, из них четверо взрослых.<br>Менингит при свинке случается настолько часто, что некоторые считают, что он не должен считаться осложнением, а интегральной частью болезни. В любом случае, существует консенсус, что менингит при свинке не опасен и у него редко бывают последствия. Это подтверждается и настоящим исследованием.<br>То, чего боятся обычно больше всего, это орхит. Существует всеобщий страх бесплодия от орхита, однако вероятность этого переоценена. Хоть бесплодие и невозможно исключить, в небольшом ретроспективном исследовании бесплодие, как следствие орхита, не было обнаружено.<br>Авторы заключают, что в массовой вакцинации от свинки нет необходимости. Может быть имеет смысл вакцинировать половозрелых подростков при поступлении в школу-интернат или в армию. Но и тогда следует помнить, что 90% мальчиков к 14 годам уже переболели свинкой, поэтому у них следует проверить антитела, и вакцинировать лишь тех, у кого антител нет."
    },
    {
        "num": 6,
        "title": "Reports of sensorineural deafness after measles, mumps, and rubella immunisation.",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC1029435",
        "info_type": "article",
        "info_date": "1993",
        "info_authors": "Stewart",
        "infoID": "PMC1029435",
        "info_place": "Arch Dis Child",
        "I_S_codenames": ["deafness", "MMR"],
        "digest": "Здесь описываются 9 случаев глухоты после MMR за 4 года со времени введения вакцины. Авторы заключают, что 3 случая не связаны с прививкой (но не объясняют почему), а 6 остальных может связаны, а может и нет.<br>Поскольку одностороннюю глухоту трудно диагностировать у детей, а прививают их в 12 месяцев, то возможно были другие случаи, которые пропустили.<br>Авторы предлагают проверить слух детей при поступлении в школу, и сравнить с историческими данными, чтобы понять, влияет ли MMR на слух.<br>Еще несколько случаев глухоты после MMR:",
            "sources_pool": [{
            "title": "[1]",
            "info_type": "article",
            "infoID": "PMC1833873",
            "info_date": "1988",
            "link" : "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC1833873"
        },
        {
            "title": "[2]",
            "info_type": "article",
            "infoID": "10.1056/NEJM199107113250217",
                        "info_date": "1991",
            "link" : "http://www.nejm.org/doi/full/10.1056/NEJM199107113250217"
        },
        {
            "title": "[3]",
            "info_type": "article",
            "infoID": "1960595",
            "info_date": "1991",
            "link" : "https://www.ncbi.nlm.nih.gov/pubmed/1960595"
        },
        {
            "title": "[4]",
            "info_type": "article",
            "infoID": "9596372",
            "info_date": "1998",
            "link" : "https://www.ncbi.nlm.nih.gov/pubmed/9596372"
        },
        {
            "title": "[5]",
            "info_type": "article",
            "infoID": "5033251",
            "info_date": "1972",
            "link" : "https://www.ncbi.nlm.nih.gov/pubmed/5033251"
        },
        {
            "title": "[6]",
            "info_type": "article",
            "infoID": "237360",
            "info_date": "1975",
            "link" : "https://www.ncbi.nlm.nih.gov/pubmed/237360"
        },
        {
            "title": "[7]",
            "info_type": "article",
            "infoID": "4093255",
            "info_date": "1985",
            "link" : "https://www.ncbi.nlm.nih.gov/pubmed/4093255"
        },
        {
            "title": "[8]",
            "info_type": "article",
            "infoID": "15871835",
            "info_date": "2005",
            "link" : "https://www.ncbi.nlm.nih.gov/pubmed/15871835"
        },
        {
            "title": "[9]",
            "info_type": "mass-media",
            "infoID": "18255204",
            "info_date": "2012",
            "link" : "http://www.huffingtonpost.co.uk/2012/09/05/mmr-vaccine-deafness_n_1856929.html"
        },
        {
            "Di": "В VAERS зарегистрированы еще 44 случая",
            "info_type": "article",
            "infoID": "18255204",
            "info_date": "2008",
            "link" : "https://www.ncbi.nlm.nih.gov/pubmed/18255204"
        }]
    },
    {
        "num": 7,
        "title": "Мumps meningoencephalitis",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC1512024/",
        "info_type": "article",
        "info_date": "1957",
        "info_authors": "Bruyn",
        "infoID": "PMC1512024",
        "info_place": "Calif Med",
        "I_S_codenames": ["meningoencephalitis"],
        "digest": "Здесь сообщается о 119 случаях менингоэнцефалита вследствие свинки в Сан Франциско за 12 лет (1943-1955). Проходит он обычно мягко, без осложнений, без неврологических последствий, длится менее пяти дней, и госпитализация редко необходима. Смерть вследствие менингоэнцефалита от свинки это очень редкое явление, и во всей медицинской литературе описаны лишь 3 таких случая (включая один из этих 119)."
    },
    {
        "num": 8,
        "header": "Эффективность",
        "title": "Mumps in the workplace. Further evidence of the changing epidemiology of a childhood vaccine-preventable disease.",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/3404601",
        "info_type": "article",
        "info_date": "1988",
        "info_authors": "Kaplan",
        "infoID": "3404601",
        "info_place": "JAMA",
        "digest": "Через 20 лет после появления вакцины, и через 10 лет после того, как она стала массово использоваться, произошла первая вспышка свинки (118 случаев) на рабочем предприятии (Чикагская товарная биржа). Вспышка обошлась в $120,738, тогда как вакцина стоит лишь $4.47.<br>Авторы сообщают, что исторически вакцинной профилактике свинки не уделялось столько внимания, как другим болезням, поскольку болезнь эта мягкая. Однако $1500 за каждый случай свинки это слишком высокая цена, тогда как вакцина стоит $4.47 в государственном секторе, и $8.80 в частном секторе. Исследования показывают, что каждый доллар вложенный в вакцины от свинки экономит $7-$14.<br>Кроме того свинка у взрослых часто приводит к осложнениям. У 10-38% половозрелых мужчин бывает орхит. Также у больных свинкой взрослых может развиться менингит (0.6% случаев среди тех, кто старше 20 лет). Свинка во время первого триместра беременности повышает риск выкидыша.<br>В допрививочные времена вспышки свинки наблюдались в основном в тюрьмах, в детских домах и в армейских бараках."
    },
    {
        "num": 9,
        "title": "The effectiveness of the mumps component of the MMR vaccine: a case control study.",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/15950329",
        "info_type": "article",
        "info_date": "2005",
        "info_authors": "Harling",
        "infoID": "15950329",
        "info_place": "Vaccine",
        "I_S_codenames": ["MMR"],
        "digest": "Вспышка свинки в Лондоне. 51% заболевших были привиты. Эффективность одной дозы вакцины составляла 64%. Эффективность двух доз - 88%. Эта эффективность намного ниже заявленной в клинических испытаниях, поскольку иммуногенность (т.е. количество антител) не является точным биологическим маркером эффективности вакцины. Кроме того, возможно вакцины неправильно хранили, из-за чего они потеряли свою эффективность.<br>Авторы также анализируют другие исследования эффективности вакцины от свинки. В 60-х годах эффективность составляла 97%, в 70-х 73-79%, в 80-х 70-91%, в 90-х 46-78% (87% для штамма Urabe)."
    },
    {
        "num": 10,
        "title": "Vaccine-related mumps infections in Thailand and the identification of a novel mutation in the mumps fusion protein.",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/23089079/",
        "info_type": "article",
        "info_date": "2013",
        "info_authors": "Gilliland",
        "infoID": "23089079",
        "info_place": "Biologicals",
        "I_S_codenames": ["MMR"],
        "digest": "Через две недели после MMR-вакцинации студенток-медсестер в Таиланде, произошла вспышка свинки. У заболевших обнаружилися вакцинный штамм вируса (Leningrad-Zagreb). Этот штамм уже неоднократно вызывал вспышки свинки и раньше."
    },
    {
        "num": 11,
        "title": "Waning immunity against mumps in vaccinated young adults, France 2013.",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/26987576",
        "info_type": "article",
        "info_date": "2016",
        "info_authors": "Vygen",
        "infoID": "26987576",
        "info_place": "Euro Surveill",
        "I_S_codenames": ["orchitis", "meningitis", "pancreatitis", "encephalitis", "MMR"],
        "info_geo": "France",
        "digest": "В 2013-м году во Франции было зарегистрировано 15 вспышек свинки. 72% заболевших были привиты два раза. Эффективность вакцины составляла 49% для одной дозы, и 55% для двух доз.<br>Среди тех, кто были привиты один раз, с каждым прошедшим годом после прививки риск заболеть свинкой повышался на 7%.<br>Среди тех, кто были привиты два раза, с каждым прошедшим годом после прививки риск заболеть свинкой повышался на 10%.<br>У пяти мужчин наблюдался орхит. Один был непривит, двое привиты одной дозой, и двое привиты дважды.<br>Свинка это мягкая болезнь, которая проходит сама по себе, но иногда может привести к серьёзным осложнениям, такие как орхит, менингит, панкреатит или энцефалит, особенно среди взрослых. У взрослых осложнения от свинки наблюдаются чаще, и эти осложнения более серьёзные, чем у детей. Особенно среди непривитых.<br>В других странах также наблюдаются вспышки свинки среди привитых. Причина этого состоит в уменьшающейся эффективности вакцины, и в отсутствии натуральных бустеров. Возможно также, что в вспышках виновата изначально завышенная эффективность, недостаточный охват вакцинации или наличие штамма, который не покрывается вакциной.<br>Наличие вспышек среди привитых, и падающая эффективность заставляют задуматься о третьей дозе вакцины. Такой &nbsp;эксперимент проводился в США во время вспышек в 2009 и 2010 годах. Оба раза вспышка пошла на убыль через несколько недель после вакцинации. Однако вспышки всегда идут на убыль, и непонятно, было ли это связано с вакциной. Тем не менее, этот и другие эксперименты намекают, что третья доза вакцины это неплохая идея. Кроме того, во время кампаний вакцинации в США третьей дозой наблюдалось мало побочных эффектов.<br>В Нидерландах хотели ввести третью дозу MMR в национальный календарь прививок, но передумали, поскольку во-первых, от свинки редко возникают осложнения, а во-вторых, вряд ли охват вакцинации среди взрослых будет удовлетворительным.<br>Вспышки свинки среди привитых, а также это исследование, привели к тому, что министерство здравоохранения Франции рекомендовало делать третью дозу MMR во время вспышек. Несмотря на то, что неизвестно, эффективна ли вакцина для тех, кто уже заражен вирусом, вполне возможно, что вакцинация приведет к сокращению периода заразности привитого.<br>В нидерландском исследовании было установлено, что две трети болеют во время вспышек асимптоматично. Роль асимптоматичных больных в передачи заболевания остается неизвестной.<br>Будущие наблюдения во Франции, а возможно также и в других странах, которые примут подобную рекомендацию, помогут определить, является ли третья доза MMR эффективной во время вспышек."
    },
    {
        "num": 12,
        "title": "Mumps outbreak in Israel&#39;s highly vaccinated society: are two doses enough?",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/21554780",
        "info_type": "article",
        "info_date": "2012",
        "info_authors": "Anis",
        "infoID": "21554780",
        "info_place": "Epidemiol Infect",
        "info_geo": "Israel",
        "digest": "Вспышка свинки в Израиле (более 5000 случаев), 78% были полностью привиты. В основном болели подростки и взрослые. В других странах (Австрия, США, Нидерланды, Великобритания) вспышки свинки также наблюдались среди подростков и студентов, тогда как в странах где от свинки не прививают, ей болеют дети от 5 до 9 лет.<br>Несмотря на высокий прививочный охват (90-97%), антитела к свинке обнаружены лишь у 68% населения.<br>Авторы пишут, что вспышки свинки последних лет были вызваны генотипом G, тогда как вакцина содержит вирус генотипа А. Но они не считают, что это связано со вспышками, и предлагают вводить третью дозу вакцины."
    },
    {
        "num": 13,
        "title": "Mumps outbreak in a highly vaccinated school population. Evidence for large-scale vaccination failure.",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/7795768",
        "info_type": "article",
        "info_date": "1995",
        "info_authors": "Cheek",
        "infoID": "7795768",
        "info_place": "Arch Pediatr Adolesc Med",
        "digest": "Вспышка свинки в школе, где все ученики кроме одного были привиты. Всего было 54 случая.<br>Подобных исследований, о вспышках свинки среди полностью привитых очень много, вот еще несколько: [[1]==https://academic.oup.com/cid/article-abstract/64/4/408/2631868/Mumps-Outbreak-Among-a-Highly-Vaccinated], [[2]==https://academic.oup.com/cid/article/47/11/1458/282575/Mumps-Outbreaks-in-Vaccinated-Populations-Are], [[3]==https://academic.oup.com/jid/article-abstract/169/1/77/896282], [[4]==http://www.eurosurveillance.org/content/10.2807/ese.15.17.19554-en], [[5]==https://www.ncbi.nlm.nih.gov/pubmed/23099425], [[6]==https://www.mja.com.au/journal/2009/191/7/prolonged-mumps-outbreak-among-highly-vaccinated-aboriginal-people-kimberley], [[7]==https://www.cdc.gov/mmwr/volumes/65/wr/mm6529a2.htm], [[8]==https://www.ncbi.nlm.nih.gov/pubmed/1861205], [[9]==https://www.ncbi.nlm.nih.gov/pubmed/16940266/], [[10]==https://www.ncbi.nlm.nih.gov/pubmed/9312835/], [[11]==https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4140044/], [[12]==https://www.ncbi.nlm.nih.gov/pubmed/25391635/], [[13]==https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5299122/]."
    },
    {
        "num": 14,
        "title": "Transmission of mumps virus from mumps-vaccinated individuals to close contacts.",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/21983359",
        "info_type": "article",
        "info_date": "2011",
        "info_authors": "Fanoy",
        "infoID": "21983359",
        "info_place": "Vaccine",
        "digest": "Как и в случае с корью, поскольку вакцина от свинки живая, после прививки вакцинируемый становится заразным&nbsp;для других. Еще подобные исследования:",
                    "sources_pool": [{
            "title": "[1]",
            "info_type": "article",
            "info_authors": "Kaic B",
            "infoID": "18768116",
            "info_date": "2008",
            "info_geo": "Croatia",
            "link" : "https://www.ncbi.nlm.nih.gov/pubmed/18768116"
        },
        {
            "title": "[2]",
            "info_type": "article",
            "info_authors": "Otrashevskaia EV",
            "infoID": "24772647",
            "info_date": "2013",
            "link" : "https://www.ncbi.nlm.nih.gov/pubmed/24772647"
        },
        {
            "title": "[3]",
            "info_type": "article",
            "info_authors": "Tesović G",
            "infoID": "18329761",
            "info_date": "2008",
            "link" : "https://www.ncbi.nlm.nih.gov/pubmed/18329761"
        },
        {
            "title": "[4]",
            "info_type": "article",
            "info_authors": "Atrasheuskaya A",
            "infoID": "22749598",
            "info_date": "2012",
            "link" : "https://www.ncbi.nlm.nih.gov/pubmed/22749598"
        },
        {
            "title": "[5]",
            "info_type": "article",
            "info_authors": "Atrasheuskaya AV",
            "infoID": "16266774",
            "info_date": "2006",
            "link" : "https://www.ncbi.nlm.nih.gov/pubmed/16266774"
        },
        {
            "title": "[6]",
            "info_type": "article",
            "info_authors": "Vukić BT",
            "infoID": "18639602",
            "info_date": "2008",
            "link" : "https://www.ncbi.nlm.nih.gov/pubmed/18639602"
        }]
    },
    {
        "num": 15,
        "digest": "Вакцина от свинки настолько неэффективна, и вспышек свинки среди привитых так много, что в википедии есть специальная [статья==https://en.wikipedia.org/wiki/Mumps_outbreaks_in_the_21st_century] перечисляющая вспышки свинки в 21-м веке."
    },
    {
        "num": 16,
        "I_S_codenames": ["MMRV", "MMR"],
        "digest": "В 2010-м году двое вирусологов работавших ранее в Merck [подали==https://www.forbes.com/sites/gerganakoleva/2012/06/27/merck-whistleblower-suit-a-boon-to-anti-vaccination-advocates-though-it-stresses-importance-of-vaccines/#a12f73f96789] на компанию в суд. Они заявили, что Merck подделывала результаты клинических испытаний вакцины от свинки, что позволило компании оставаться единственным производителем MMR в США.<br>В иске [заявляется==http://www.rescuepost.com/files/june-mumps-suit-1.pdf], что Merck организовала фиктивную программу тестирования вакцины в конце 90-х. Компания обязывала ученых участвовать в программе, обещала им высокие премии, если вакцина пройдет сертификацию, и угрожала тюрьмой, если они сообщат об этом мошенничестве в FDA.<br>Эффективность вакцины от свинки проверяют следующим образом. У детей берется анализ крови до прививки и после прививки. Затем в кровь добавляют вирус, который, заражая клетки, формирует бляшки. Сравнение количества этих бляшек в крови до прививки и после прививки свидетельствует об эффективности вакцины.<br>Вместо того, чтобы тестировать как кровь детей нейтрализует дикий штамм вируса, Merck тестировала как она нейтрализует вакцинный штамм. Однако этого всё равно было недостаточно для того чтобы показать требуемую эффективность в 95%. Поэтому в тестируемую детскую кровь добавляли антитела кроликов, что давало уже 100%-ую эффективность.<br>Но это еще не всё. Поскольку добавление антител животных показывало пре-вакцинную эффективность в 80% (вместо 10%), было понятно, что здесь есть обман. Поэтому пре-вакцинные тесты пришлось переделывать. Сначала пробовали менять количество добавляемых антител кроликов, но это не дало нужных результатов. Тогда просто начали подделывать подсчет бляшек, и считали бляшки, которых в крови не было. Фальшивые данные заносили сразу в эксель, так как менять бумажные бланки занимало слишком много времени, к тому же такая тактика не оставляла следов фальсификации.<br>Вирусологи всё-же обратились в FDA, и оттуда пришла агент с проверкой. Она полчаса задавала вопросы, получила ложные ответы, не задавала вопросы самим вирусологам, не проверила лабораторию, и написала одностраничный отчет, где указала на небольшие проблемы в процессе, не упоминая антитела кроликов или фальсификацию данных.<br>В результате Merck получила сертификацию MMR и MMRV, и является единственным производителем этих вакцин в США.<br>После больших вспышек свинки в 2006 и 2009 годах, CDC, которое планировало элиминировать свинку к 2010-у году, сдвинуло эту цель на 2020 год.<br>Когда суд попросил Merck предоставить документы эффективности вакцины, они [предоставили==https://www.reuters.com/article/health-vaccine/merck-accused-of-stonewalling-in-mumps-vaccine-antitrust-lawsuit-idUSL1N0YQ0W820150604] данные 50-летней давности."
    },
    {
        "num": 17,
        "title": "",
        "link": "",
        "info_type": "article",
        "info_date": "",
        "info_authors": "",
        "infoID": "",
        "info_place": "",
        "I_S_codenames": ["MMR"],
        "digest": "Все исследования безопасности MMR, приведенные в части про корь, имеют отношение и к свинке.<br>Вот еще несколько:"
    },
    {
        "num": 18,
        "title": "Outbreak of aseptic meningitis associated with mass vaccination with a urabe-containing measles-mumps-rubella vaccine: implications for immunization programs.",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/10707922",
        "info_type": "article",
        "info_date": "2000",
        "info_authors": "Dourado",
        "infoID": "10707922",
        "info_place": "Am J Epidemiol",
        "info_geo": "Brasil",
        "I_S_codenames": ["MMR"],
        "digest": "После массовой кампании вакцинации MMR в Бразилии с японским штаммом свинки (Urabe) началась вспышка асептического менингита. Риск заболевания повысился в 14-30 раз.<br>То, что штамм Urabe ассоциирован с асептическим менингитом было известно и раньше, но бразильские власти все равно решили использовать именно этот штамм, поскольку он дешевле и эффективнее штамма Jeryl Lynn (который используется в США), и потому что они посчитали, что риск менингита довольно низкий.<br>Во Франции вакцинация с тем же штаммом не привела к вспышке менингита. Авторы объясняют этот феномен тем, что в Бразилии вспышки наблюдались в основном в больших городах, где люди живут недалеко от больниц. Кроме того, большое количество детей были привиты в очень короткий срок. Эти факторы и позволили выявить вспышку.<br>Авторы беспокоятся, что такие побочные эффекты могут привести к отказу от вакцинации. Они пишут, что вера людей в благо вакцинации сама по себе уже недостаточна, и что всё больше людей отказываются от прививок, и что не помешало бы также регистрировать и побочные эффекты вакцинации."
    },
    {
        "num": 19,
        "header": "Безопасность",
        "info_geo": "Great Britain",
        "digest": "В Великобритании штамм Urabe начали использовать в 1988-м, а перестали использовать в 1992-м, лишь после того, как производители заявили, что перестанут его выпускать. Однако судя по опубликованным документам власти [знали==http://www.telegraph.co.uk/news/uknews/1544592/Vaccine-officials-knew-about-MMR-risks.html] об опасности этого штамма уже в 1987-м."
    },
    {
        "num": 20,
        "title": "Outbreak of aseptic meningitis and mumps after mass vaccination with MMR vaccine using the Leningrad-Zagreb mumps strain.",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/11803071",
        "info_type": "article",
        "info_date": "2002",
        "info_authors": "da Cunha",
        "infoID": "11803071",
        "info_place": "Vaccine",
        "I_S_codenames": ["MMR", "meningitis"],
        "digest": "На следующий год наученные горьким опытом бразильские власти закупили уже MMR с другим штаммом свинки - Leningrad-Zagreb, и привили им 845 тысяч детей. Снова началась вспышка асептического менингита, и на этот раз риск заболевания был выше в 74 раза. Конечно, и про этот штамм было известно заранее, что он повышает риск менингита, но поскольку кампания вакцинации на Багамах не привела к вспышке менингита, решили посмотреть, как оно будет в Бразилии. Кроме этого началась также вспышка свинки. Одна из каждых 300 доз вакцины, приводила к свинке.<br>Авторы задаются вопросом, должно ли всё финансирование кампании вакцинации идти на вакцины, или же стоит оставить некоторую сумму на регистрацию побочных эффектов. Они пишут, что этот вопрос является довольно спорным в медицинской литературе. Сторонники приоритета вакцин считают, что польза кампаний вакцинации неоспорима, и нечего тратить деньги на ерунду. Сторонники наблюдения за побочными эффектами считают, что отсутствие информации о них пугает народ, и проводит к отсутствию доверия к вакцинам.<br>Штамм Leningrad-Zagreb был разработан в Сербии на основе штамма Leningrad 3, который тоже [приводил==https://www.ncbi.nlm.nih.gov/pubmed/2726323] к менингиту."
    },
    {
        "num": 21,
        "title": "Depressed lymphocyte function after measles-mumps-rubella vaccination.",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/1151122",
        "info_type": "article",
        "info_date": "1975",
        "info_authors": "Munyer",
        "infoID": "1151122",
        "info_place": "J Infect Dis",
        "I_S_codenames": ["MMR"],
        "digest": "Авторы проверили реакцию лимфоцитов на кандиду у привитых, и обнаружили, что MMR приводит к пониженной функции лимфоцитов, и это длится 1-5 недель после вакцинации. Функция лимфоцитов возвращается на прежний уровень лишь через 10-12 недель после прививки. Другие исследования показали похожие результаты."
    },
    {
        "num": 22,
        "title": "Henoch-Sch&ouml;nlein purpura and drug and vaccine use in childhood: a case-control study.",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4912703/",
        "info_type": "article",
        "info_date": "2016",
        "info_authors": "Da Dalt",
        "infoID": "",
        "info_place": "Ital J Pediatr",
        "I_S_codenames": ["MMR", "hemorrhagic_vasculitis"],
        "digest": "MMR повышает риск геморрагического васкулита в 3.4 раза. Обычно эта болезнь у детей сама проходит, но в 1% случаев приводит к отказу почек."
    },
    {
        "num": 23,
        "title": "Mumps vaccine associated orchitis: Evidence supporting a potential immune-mediated mechanism.",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/20085834",
        "info_type": "article",
        "info_date": "2010",
        "info_authors": "Clifford",
        "infoID": "20085834",
        "info_place": "Vaccine",
        "I_S_codenames": ["orchitis", "MMR"],
        "digest": "Орхит вполне может возникнуть как следствие прививки от свинки:",
        "sources_pool": [{
                "num": 1,
                "title": "Case of mumps orchitis after vaccination.",
                "link": "https://www.ncbi.nlm.nih.gov/pubmed/24164648",
                "info_type": "article",
                "info_date": "2014",
                "info_authors": "Kanda",
                "infoID": "24164648",
                "info_place": "Int J Urol"
            },
            {
                "num": 2,
                "title": "Unilateral Epididymo-Orchitis: A Rare Complication of MMR Vaccine.",
                "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2647202",
                "info_type": "article",
                "info_date": "2008",
                "info_authors": "Abdelbaky",
                "infoID": "PMC2647202",
                "info_place": "Ann R Coll Surg Engl"
            },
            {
                "num": 3,
                "title": "Orchitis following Mumps Vaccination in an Adult.",
                "link": "https://www.ncbi.nlm.nih.gov/pubmed/7645149",
                "info_type": "article",
                "info_date": "1994",
                "info_authors": "Kuczyk",
                "infoID": "7645149",
                "info_place": "Urol Int"
            },
            {
                "num": 4,
                "title": "А case of orchitis following vaccination with freeze-dried live attenuated mumps vaccine.",
                "link": "https://www.jstage.jst.go.jp/article/jpnjurol1989/93/4/93_4_577/_article",
                "info_type": "article",
                "info_date": "2002",
                "info_authors": "Suzuki",
                "info_place": "Jpn J Urol"
            }]
    },
    {
        "num": 24,
        "title": "Deep sequencing reveals persistence of cell-associated mumps vaccine virus in chronic encephalitis.",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5209397/",
        "info_type": "article",
        "info_date": "2017",
        "info_authors": "Morfopoulou",
        "infoID": "PMC5209397",
        "info_place": "Acta Neuropathol",
        "I_S_codenames": ["MMR", "encephalitis"],
        "digest": "14-месячному мальчику сделали прививку MMR, а через 4 месяца у него диагностировали тяжёлый комбинированный иммунодефицит. Потом ему успешно сделали пересадку костного мозга, и у него начался хронический энцефалит, а в 5 лет он умер. Когда ему сделали биопсию мозга, то обнаружили в мозгу вакцинный штамм вируса свинки. Это был первый случай панэнцефалита вызванного вирусом свинки."
    },
    {
        "num": 25,
        "header": "Польза свинки",
        "digest": "В предыдущей части были среди прочего приведены исследования согласно которым свинка в детстве снижает риск онкологических, неврологических и сердечно-сосудистых заболеваний. Здесь я остановлюсь подробнее на раке яичника."
    },
    {
        "num": 26,
        "title": "Epidemiologic study of malignancies of the ovaries.",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/5939299",
        "info_type": "article",
        "info_date": "1966",
        "info_authors": "West",
        "infoID": "5939299",
        "info_place": "Cancer",
        "I_S_codenames": ["ovarian_cancer"],
        "digest": "В отличие от других видов рака, риск которых повышается с возрастом, риск рака яичника повышается до семидесятилетнего возраста, а затем резко падает. Риск рака яичника в Японии намного ниже чем в Англии и в США, где этот вид рака становится все более распространенным.<br>Автор проанализировал связь между раком яичника и 50-ю различными факторами, и обнаружил, что единственным статистически значимым фактором связанным с раком яичника было отсутствие свинки в детстве (p=0.007). Вообще-то отсутствие краснухи в детстве было тоже связано с раком яичника, но в этом случае p-value равнялся 0.02. В те годы у ученых было чуть больше самоуважения, и p&gt;0.01 не считался статистически значимым результатом.<br>Также обнаружилось, что риск рака яичника у незамужних женщин был значительно выше."
    },
    {
        "num": 27,
        "title": "Possible role of mumps virus in the etiology of ovarian cancer.",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/445337",
        "info_type": "article",
        "info_date": "1979",
        "info_authors": "Menczer",
        "infoID": "445337",
        "info_place": "Cancer",
        "I_S_codenames": ["ovarian_cancer"],
        "digest": "Клиническая свинка в детстве ассоциирована с пониженным риском рака яичника. В добавок оказалось, что у больных раком яичника было меньше антител к свинке.<br>Авторы считают, что то, что влияет на риск рака яичника, это не само заражение вирусом свинки, а субклиническое течение болезни. При субклинической болезни (без симптомов, как после прививки) вырабатывается меньше антител, которые в последствие предохраняют от рака."
    },
    {
        "num": 28,
        "title": "Mumps and ovarian cancer: modern interpretation of an historic association.",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2951028/",
        "info_type": "article",
        "info_date": "2011",
        "info_authors": "Cramer",
        "infoID": "PMC2951028",
        "info_place": "Cancer Causes Control",
        "I_S_codenames": ["ovarian_cancer"],
        "digest": "Кроме этих двух были опубликованы еще семь исследований о связи свинки с пониженным риском рака яичника. Тем не менее биологический механизм этого явления не исследовался, а с началом вакцинации связь между свинкой и раком яичника стала нерелевантной, и про нее забыли.<br>Все исследования кроме двух обнаружили защитный эффект свинки от рака яичника. Одно из двух исследований, которые не обнаружили связи, не обнаружило связи даже между беременностью и раком яичника. Второе исследование (последнее из девяти), было проведено в 2008-м году, и включает уже намного больше привитых, чем предыдущие.<br>[MUC1==https://ru.wikipedia.org/wiki/MUC1] это мембранный белок, который ассоциирован с раковыми опухолями. Авторы обнаружили, что у переболевших свинкой женщин было намного больше антител к этому белку, чем у непереболевших. Этот биологический механизм и объясняет защитную функцию свинки.<br>Вакцинация от свинки создает антитела от вируса, но не создает антитела к MUC1. Чтобы создать эти антитела необходимо переболеть свинкой. Отсюда можно заключить, что поскольку симптоматические случаи свинки после начала вакцинации наблюдаются намного реже, это приведет к увеличению заболеваемостью раком яичника. И действительно, заболеваемость раком яичника среди белых женщин увеличилась.<br>Авторы также провели мета-анализ восьми исследований, и заключили, что свинка понижает риск рака на 19%."
    },
    {
        "num": 29,
        "title": "Oncolytic activities of approved mumps and measles vaccines for therapy of ovarian cancer.",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/15746945",
        "info_type": "article",
        "info_date": "2005",
        "info_authors": "Myers",
        "infoID": "15746945",
        "info_place": "Cancer Gene Ther",
        "I_S_codenames": ["ovarian_cancer"],
        "digest": "Рак яичника является четвертым по смертности среди американских женщин. 25 тысяч женщин в год им заболевают, и 16 тысяч из них умирают. Авторы проанализировали три вируса - рекомбинантный вирус кори, и вакцинные штаммы кори и свинки в качестве лечения рака яичника in vitro и на мышах. Все три вируса успешно убивали раковые клетки. Несмотря на отличные результаты, вирус, почему-то, не стали использовать в обычной терапии рака. Возможно потому что этот штамм может вызывать осложнения нервной системы.<br>Авторы замечают, что поскольку большинство людей в западных странах привиты от кори и свинки, иммунная система может помешать такому виду терапии."
    },
    {
        "num": 30,
        "title": "Treatment of human cancer with mumps virus.",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/4611607",
        "info_type": "article",
        "info_date": "1974",
        "info_authors": "Asada",
        "infoID": "4611607",
        "info_place": "Cancer",
        "I_S_codenames": ["ovarian_cancer"],
        "digest": "90 пациентов на терминальной стадии рака попробовали лечили вирусом свинки (диким или почти диким штаммом). Вирус давали орально, ректально, внутривенно, через ингаляцию, местный укол, или просто нанося внешне на опухоль. Поскольку вируса у исследователей было недостаточно, пациенты получали лишь небольшие количества.<br>Результаты были очень хорошие у 37-и пациентов (полное исчезновение опухоли или уменьшение более чем на 50%), и хорошие у 42-х пациентов (уменьшение опухоли или прекращение увеличения). Уже через несколько дней у пациентов проходила боль и улучшался аппетит, а в течение двух недель у многих наблюдалось исчезновение опухоли. Побочные эффекты были минимальны. 19 пациентов полностью излечились."
    },
    {
        "num": 31,
        "title": "Studies on the use of mumps virus for treatment of human cancer.",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/749908",
        "info_type": "article",
        "info_date": "1978",
        "info_authors": "Okuno",
        "infoID": "749908",
        "info_place": "Biken J",
        "digest": "Двумстам больным раком пациентам ввели внутривенно вирус свинки (штамм Urabe). Единственным побочным эффектом было небольшое повышение температуры у половины из них.<br>У 26 пациентов наблюдалась регрессия опухоли, у большинства исчезла боль, у 30 из 35 уменьшилось или прекратилось кровотечение, у 30 из 41 уменьшились или пропали асциты и отеки."
    },
    {
        "num": 32,
        "title": "Attenuated mumps virus therapy of carcinoma of the maxillary sinus.",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/118126",
        "info_type": "article",
        "info_date": "1979",
        "info_authors": "Sato",
        "infoID": "118126",
        "info_place": "Int J Oral Surg",
        "I_S_codenames": ["ovarian_cancer"],
        "digest": "Двум пациентам с карциномой гайморовой пазухи ввели вирус свинки (штамм Urabe). У них сразу прошла боль и опухоль регрессировала. Правда потом они все равно умерли от истощения."
    },
    {
        "num": 33,
        "title": "Recombinant mumps virus as a cancer therapeutic agent.",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4980112/",
        "info_type": "article",
        "info_date": "2016",
        "info_authors": "Ammayappan",
        "infoID": "PMC4980112",
        "info_place": "Mol Ther Oncolytics",
        "I_S_codenames": ["cancer"],
        "digest": "Все три предыдущие исследования проводились в Японии, и за ее пределами эти результаты никого не заинтересовали. И вот в 2016 году пресловутая Mayo Clinic решила взять в Японии образцы этого вируса и проверить их in vitro и на мышах. И оказалось что действительно, у вируса есть противораковый эффект."
    },
    {
        "num": 34,
        "header": "Эмбриональная бычья сыворотка",
        "title": "The use of fetal bovine serum: ethical or scientific problem?",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/11971757",
        "info_type": "article",
        "info_date": "2002",
        "info_authors": "Jochems",
        "infoID": "11971757",
        "info_place": "Altern Lab Anim",
        "I_S_codenames": ["MMR", "fetal_bovine_serum"],
        "digest": "Одним из [компонентов==https://www.cdc.gov/vaccines/pubs/pinkbook/downloads/appendices/B/excipient-table-2.pdf] MMR (и некоторых других вакцин) является [эмбриональная бычья сыворотка==https://en.wikipedia.org/wiki/Fetal_bovine_serum]. Клетки, в которых выращивают вирусы, должны размножаться, и для этого им нужна питательная среда с гормонами, факторами роста, белками, аминокислотами, витаминами и т.д. В качестве этой среды обычно используют эмбриональную бычью сыворотку.<br>Поскольку сыворотка должна быть желательно стерильной, для ее производства используют не кровь коров, а кровь зародышей телят.<br>Беременную корову убивают, и вынимают из неё матку. Затем плод вынимают из матки, отрезают пуповину и дезинфицируют. После этого плоду протыкают сердце и выкачивают кровь. Иногда для этого используют насос, а иногда массаж. Потом кровь сворачивается и посредством центрифугирования из нее отделяют тромбоциты и факторы свертывания. То, что остается в результате это и есть эмбриональная бычья сыворотка.<br>Кроме нужных компонентов, сыворотка также может содержать вирусы, бактерии, дрожжи, грибки, микоплазмы, эндотоксины и возможно [прионы==https://ru.wikipedia.org/wiki/%D0%9F%D1%80%D0%B8%D0%BE%D0%BD%D1%8B]. Многие компоненты бычьей сыворотки еще не определены, а функция многих их тех, что определены - неизвестна.<br>Из трехмесячного зародыша вырабатывается 150 мл сыворотки, из шестимесячного - 350 мл, а из девятимесячного - 550 мл. (Беременность коров длится 9 месяцев). Мировой рынок бычьей сыворотки составляет 500,000 литров в год, для чего требуются примерно 2 миллиона беременных коров. (На данный момент рынок сыворотки [составляет==https://www.invitria.com/cell-culture-products-types/serum/] уже 700,000 литров).<br><br>Далее авторы исследуют литературу на тему того, страдает ли плод во время того, как ему протыкают сердце и выкачивают кровь.<br>Поскольку плод, которого отделяют от плаценты испытывает [аноксию==https://ru.wikipedia.org/wiki/%D0%90%D0%BD%D0%BE%D0%BA%D1%81%D0%B8%D1%8F] (острый недостаток кислорода), возможно это приводит к тому, что сигналы боли не доходят до мозга, и плод не страдает.<br>Однако, оказывается, что в отличие от взрослых кроликов, которые умирают уже через 1.5 минуты аноксии, преждевременно рождённые кролики живут без кислорода 44 минуты. Это происходит потому, что зародыши и новорожденные компенсируют недостаток кислорода посредством анаэробного метаболизма. Кроме того, мозг плода потребляет намного меньше кислорода, чем взрослый мозг. Среди других видов животных наблюдается похожая картина, однако именно телят никто не проверял.<br>Наука лишь недавно задалась вопросом, испытывает ли плод млекопитающего или новорожденный боль. Всего десять лет назад считалось, что младенцы менее чувствительны к боли, чем взрослые, поэтому операции недоношенным и рожденным в срок младенцам делали без анестезии. Сегодня считается, что человеческий плод испытывает боль начиная с 24-й недели, и может страдать начиная с 11-й недели после зачатия. Более того, эмбрионы и новорожденные более чувствительны к боли, чем взрослые, поскольку у них еще не [развит==https://ru.wikipedia.org/wiki/%D0%9D%D0%BE%D1%86%D0%B8%D1%86%D0%B5%D0%BF%D1%86%D0%B8%D1%8F] механизм подавления физиологической боли. Поэтому плод может испытывать боль даже если к нему просто прикасаются.<br>Авторы заключают, что во время протыкания сердца у плода наблюдается нормальная мозговая активность, он испытывает боль, и страдает, когда из него выкачивают кровь, а возможно и после окончания этой процедуры, до того, как умирает.<br>Далее авторы рассуждают, можно ли анестезировать плод, чтобы он не чувствовал боли. Некоторые полагают, что аноксия сама по себе играет роль анестетика, но это не так. Кроме того, новорожденные млекопитающие очень плохо усваивают лекарства. Да и наличие самих этих лекарств в сыворотке нежелательно. Электрошок тоже не подходит, так как приводит к остановке сердца. Авторы считают, что возможно болт, правильным образом забитый в мозг, приведет к мозговой смерти плода.<br>Некоторые производители утверждают, что они убивают плод до того, как извлечь из него кровь. Но это неправда, поскольку кровь сворачивается сразу после смерти, и чтобы ее извлечь, плод должен быть живой.<br>Авторы заключают, что процедура сбора эмбриональной бычьей сыворотки негуманна."
    },
    {
        "num": 35,
        "title": "Benefits and risks due to animal serum used in cell culture production.",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/10404869",
        "info_type": "article",
        "info_date": "1999",
        "info_authors": "Wessman",
        "infoID": "10404869",
        "info_place": "Dev Biol Stand",
        "I_S_codenames": ["MMR", "fetal_bovine_serum"],
        "digest": "20-50% эмбриональной бычьей сыворотки заражено вирусом диареи крупного рогатого скота, а также другими вирусами.<br>Речь идет лишь об известных науке вирусах, которые составляют лишь [незначительную==https://www.sciencedaily.com/releases/2011/10/111005172651.htm] часть всех существующих вирусов."
    },
    {
        "num": 36,
        "title": "Fetal Bovine Serum RNA Interferes with the Cell Culture derived Extracellular RNA.",
        "link": "https://www.nature.com/articles/srep31175",
        "info_type": "article",
        "info_date": "2016",
        "info_authors": "Wei",
        "infoID": "",
        "info_place": "Nature",
        "I_S_codenames": ["MMR", "fetal_bovine_serum"],
        "digest": "Эмбриональная бычья сыворотка содержит внеклеточную РНК, которую невозможно от сыворотки отделить. Эта РНК взаимодействует с РНК человеческих клеток, в которых выращивают вирусы для вакцин."
    },
    {
        "num": 37,
        "title": "Evidence of pestivirus RNA in human virus vaccines.",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC264050/",
        "info_type": "article",
        "info_date": "1994",
        "info_authors": "Harasawa",
        "infoID": "PMC264050",
        "info_place": "J Clin Microbiol",
        "I_S_codenames": ["MMR", "fetal_bovine_serum"],
        "digest": "Авторы проанализировали 5 видов живых вакцин, и обнаружили в&nbsp;вакцинах MMR двух разных производителей, а также в двух моновалентных вакцинах от свинки и от краснухи RNA вируса диареи крупного рогатого скота, который, вероятно, попал туда из эмбриональной бычьей сыворотки.<br>У младенцев этот вирус возможно приводит к гастроэнтериту, а у беременных женщин - к рождению детей с микроцефалией."
    },
    {
        "num": 38,
        "title": "Viral contamination of bovine foetal serum and cell cultures.",
        "link": "https://www.nature.com/nature/journal/v266/n5605/abs/266835a0.html",
        "info_type": "article",
        "info_date": "1977",
        "info_authors": "Nuttall",
        "info_place": "Nature",
        "I_S_codenames": ["MMR", "fetal_bovine_serum"],
        "digest": "То, что эмбриональная бычья сыворотка заражена вирусом диареи крупного рогатого скота, было известно еще в 1977-м году. Известно, что этот вирус проходит через плаценту и может заражать эмбрион теленка в матке. 60% проб сыворотки в Австралии были заражены вирусом. 8% вакцин от ринотрахеита крупного рогатого скота также были заражены.<br>Вирус обнаружился также в коровьих почечных клетках, которые используются для производства вакцины от кори."
    },
    {
        "num": 39,
        "title": "In vitro inhibition of mumps virus by retinoids.",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3829803/",
        "info_type": "article",
        "info_date": "2013",
        "info_authors": "Soye",
        "infoID": "PMC3829803",
        "info_place": "Virol J",
        "I_S_codenames": ["vitamin_A"],
        "digest": "Витамин А подавляет размножение вируса свинки in vitro.<a name='cutid1-end'></a>"
    }
    ]
}