{
"analyst": "amantonio",
"namespace": "vaccines",
"title": "Корь",
"I_S_codename": "measles",
"I_S_type": "S_O",
"I_S_type_this": "disease",
"I_S_name": "Корь",
"intro" : "",
"date" : ISODate("2017-09-13T09:05:00Z"),
"epigraph": {
"text": "Cancer was practically unknown until the cowpox vaccination began to be introduced.<br>I have seen 200 cases of cancer, and never saw a case in an unvaccinated person.",
"source": "W.B. Clark, New York Times, 1909"
},
"points":[{
"num": 1,
"digest": "Корь, это, безусловно, самая большая страшилка. Если верить СМИ, то корь намного [страшнее==http://www.healthcareglobal.com/hospitals/scared-ebola-measles-outbreak-far-more-dangerous] Эболы."
},
{
"num": 2,
"I_S_codenames": ["vitamin_A"],
"digest": "Вот небольшой [ролик==https://www.youtube.com/watch?v=mDb0ZS3vB9g] с вырезками из ТВ-передач 50-х и 60-х годов, где видно, как относились к кори в допрививочные времена. Примерно так, как 20 лет назад мы относились к ветрянке. Сейчас, конечно, после появления вакцины, ветрянка из года в год становится все более опасной и даже, судя по [некоторым==http://www.dailymail.co.uk/health/article-2586103/We-no-idea-chickenpox-deadly-Parents-heartbreak-healthy-girl-7-dies-suddenly-condition.html] источникам, смертельной болезнью. Это произошло и с корью. <br>Вот еще один, более интересный [ролик==https://www.youtube.com/watch?v=47RUl5xqs_s], анализирующий изменение отношения к кори.<br>Корь очень опасна при недоедании и недостатке витамина A, поэтому она часто была летальна в 19-м и начале 20-го века, и до сих пор летальна в странах третьего мира. Но в развитых странах корь намного менее опасна, чем грипп, легко проходит, дает пожизненный иммунитет, и, как мы увидим далее, предохраняет от намного более опасных болезней."
},
{
"num": 3,
"title": "Measles. Reports from general practitioners.",
"link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC1992477",
"info_type": "article",
"info_date": "1959",
"info_place": "BMJ",
"digest": "Статья 1959 года, в которой несколько практикующих врачей пишут о том, что корь стала легкой болезнью в Англии, практически без осложнений. Никакого лечения не требуется, не делается никаких шагов для того, чтобы предотвратить ее распространение, и случаи болезни даже нигде не регистрируются. Более того, они пишут, что корью лучше всего переболеть с 3-х до 7-и лет, потому что во взрослом возрасте она намного чаще приводит к осложнениям, и что младенцы ей практически не болеют, а если и болеют, то в очень легкой форме. Матери переболевших детей утверждают, что после кори дети стали намного лучше.<br>Свидетельства матерей о том, что корь приводит к скачку развития у детей, можно почитать и сегодня на специализированных форумах."
},
{
"num": 4,
"title": "The Importance of Measles as a Health Problem",
"link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC1522578",
"info_type": "article",
"info_date": "1962",
"info_authors": "Langmuir",
"infoID": "PMC1522578",
"info_place": "Am J Public Health Nations Health",
"digest": "Зачем же вообще начали прививать от кори, если это была такая тривиальная болезнь?<br>Это статья [Alexander Langmuir==https://en.wikipedia.org/wiki/Alexander_Langmuir], главного эпидемиологa CDC, который пишет, что корь болезнь короткая, не тяжелая и малоопасная, и что мы достигли с ней \"биологического баланса\".<br>Затем на вопрос, зачем он хочет искоренить корь, он отвечает словами Эдмунда Хиллари, которого спросили, зачем покорять Эверест. На что Хиллари сказал: \"потому что он есть\". Автор добавляет, что он желает искоренить корь, потому что это возможно."
},
{
"num": 5,
"digest": "В 1966 году планировали полностью искоренить корь в течение года. [Считалось==https://www.ncbi.nlm.nih.gov/pmc/articles/PMC1919891/], что достаточно чтобы 55% населения были не подвержены кори, чтобы обеспечить коллективный иммунитет. Но к 1980 году [оказалось==https://www.ncbi.nlm.nih.gov/pubmed/7399493], что вакцинация привела лишь к тому, что вместо детей [стали==https://www.ncbi.nlm.nih.gov/pubmed/10545585] болеть подростки и взрослые. Ну а позже, когда матери, которые благодаря прививке не переболели в детстве корью, не могли передать своим детям иммунитет, корью стали болеть младенцы до года, что было практически неслыханным в допрививочные времена. То есть вместо того, чтобы переболеть корью в детстве, когда она менее опасна, благодаря прививке корью стали болеть беременные, младенцы, взрослые, у которых риск осложнений [выше==http://www.cdc.gov/vaccines/pubs/pinkbook/downloads/meas.pdf]."
},
{
"num": 6,
"I_S_codenames": ["MMR"],
"digest": "В 1978 году [планировали==https://www.cdc.gov/measles/about/history.html] полностью искоренить корь уже за последующие четыре года. В 1989 году [оказалось==http://www.nytimes.com/1989/02/26/us/measles-not-yet-a-thing-of-the-past-reveals-the-limits-of-an-old-vaccine.html], что старая вакцина от кори была какая-то неправильная, и что только в 1980-м появилась правильная. Правда и правильная вакцина не привела к искоренению кори, поэтому в том же году решили [ввести==https://www.ncbi.nlm.nih.gov/pubmed/15064032] вторую дозу MMR. Также [оказалось==https://www.ncbi.nlm.nih.gov/pubmed/15064032], что вспышка кори вполне может быть в школе, где 100% детей имеют документальное подтверждение вакцинации. CDC не знали, как такое можно объяснить."
},
{
"num": 7,
"title": "Failure to reach the goal of measles elimination. Apparent paradox of measles infections in immunized persons.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/8053748",
"info_type": "article",
"info_date": "1994",
"info_authors": "Poland",
"infoID": "8053748",
"info_place": "Arch Intern Med",

"digest": "В 1994 году один из главных пропрививочников в мире Gregory Poland публикует статью, где он анализирует 18 вспышек кори в школах, где практически все ученики были привиты. Он заключает, что невозможно полностью искоренить корь даже если привить 100% детей, потому что вакцина не эффективна на 100%, поэтому чем дальше, тем больше корь будет становиться болезнью привитых, и что поскольку корь очень заразна, коллективный иммунитет для нее не работает, несмотря на очень высокий охват вакцинации. (Довольно иронично, что \"коллективный иммунитет\" - термин, который приобрел известность именно в контексте кори, для кори не работает).<br>Также он пишет, что прививка до 12-месячного возраста очень неэффективна, и даже до 15-месячного возраста не очень эффективна. Несмотря на это, в США и во многих других странах, эта прививка рекомендуется в 12 месяцев, а ВОЗ вообще рекомендует ее делать в 6 месяцев.<br>С 2000 года корь [считается==https://www.cdc.gov/measles/about/history.html] искорененной в США. Это не значит, что ей совсем перестали болеть. Просто изменили определение \"искоренения\". Сегодня искоренение означает, что корь передается от человеку к человеку менее чем 12 месяцев подряд, а новые случаи заражения - завозные."
},
{
"num": 8,
"I_S_codenames": ["MMR", "MMRV"],
"digest": "Вакцина от кори всегда является частью трехвалентной вакцины MMR (КПК) (с краснухой и свинкой), или четыреxвалентой вакцины MMRV (с краснухой, свинкой и ветрянкой). Моновалентной вакцины от кори в развитых странах не производят, но в России и в некоторых странах третьего мира она вроде всё ещё доступна. Обычно дают две дозы - в 12 месяцев и в 5-6 лет.<br>В отличие от неживых вакцин, которые мы рассматривали до сих пор, корь это ослабленная вакцина, которая содержит живой вирус. Живые вакцины намного эффективнее неживых, и поэтому в них не добавляют алюминий. Проблема живых вакцин, среди прочего, в том, что ослабленные вирусы вполне могут мутировать обратно, и стать обычными, а также в том, что привитый человек довольно часто становится заразен для окружающих.",
"sources_pool": [{
    "title": "[1]",
    "link" : "https://www.ncbi.nlm.nih.gov/pubmed/10494235",
    "info_type": "article",
    "info_date": "1999",
    "info_authors": "Jenkin GA",
    "infoID": "10494235"
    },
    {
    "title": "[2]",
    "link" : "https://www.ncbi.nlm.nih.gov/pubmed/26027483",
    "info_type": "article",
    "info_date": "2015",
    "info_authors": "Tramuto F",
    "infoID": "26027483"
    },
    {
    "title": "[3]",
    "link" : "https://www.ncbi.nlm.nih.gov/pubmed/23531102",
    "info_type": "article",
    "info_date": "2013",
    "info_authors": "Monica Hau",
    "infoID": "23531102"
    },
    {
    "title": "[4]",
    "link" : "https://www.ncbi.nlm.nih.gov/pubmed/23543773",
    "info_type": "article",
    "info_date": "2012",
    "info_authors": "Lindsay Nestibo",
    "infoID": "23543773"
    },
    {
    "title": "[5]",
    "link" : "http://www.eurosurveillance.org/ViewArticle.aspx?ArticleId=20649",
    "info_type": "article"
    }]
},
{
"num": 9,
"I_S_codenames": ["pneumonia", "encephalopathy"],
"digest": "Первая вакцина от кори была неживая, но через несколько лет массивного использования, оказалось, что она [приводит==http://jamanetwork.com/journals/jama/article-abstract/336928] к атипичной кори, а также к пневмонии и к энцефалопатии. Первые ослабленные вакцины были настолько сильными, что вместе с вакциной [кололи==https://www.ncbi.nlm.nih.gov/pubmed/7399493] также иммуноглобулин, поэтому в 1965-м и в 1967-м вакцину ослабляли еще больше."
},
{
"num": 10,
"info_img": "https://ic.pics.livejournal.com/amantonio/68333260/2675/2675_600.jpg",
"info_imgSource": "https://www.ncbi.nlm.nih.gov/pubmed/8741307",
"digest": "Что это вообще означает, \"ослабленная вакцина\"? Вирусу ведь трудно дать под дых, чтобы его ослабить, но при этом не убить. Как же его все-таки ослабляют?<br>Для этого вирус приспосабливают к жизни в нечеловеческих клетках, в результате чего он мутирует, и становится менее приспособлен к человеку.<br>Вот диаграмма процесса ослабления вируса свинки: |&| <br>Для начала выделяют дикий штамм вируса из больного человека. После этого его два раза [серийно проводят==https://en.wikipedia.org/wiki/Serial_passage] через человеческие эмбриональные почечные клетки. Потом вирус пересаживают в почечные клетки зеленых обезьян. Потом его шесть раз проводят через амниотичные клетки зародышей цыплят, затем два раза проводят через [фибробластовые клетки==https://ru.wikipedia.org/wiki/%D0%A4%D0%B8%D0%B1%D1%80%D0%BE%D0%B1%D0%BB%D0%B0%D1%81%D1%82] зародышей перепела, потом снова два раза через амниотичные клетки цыплят.<br>Ну а дальше по желанию. Можно провести три раза через фибробласты зародышей цыплят, а можно провести еще два раза через амниотичные клетки цыплят, а потом еще пять раз через [аллантоис==https://ru.wikipedia.org/wiki/%D0%90%D0%BB%D0%BB%D0%B0%D0%BD%D1%82%D0%BE%D0%B8%D1%81] (эмбриональный орган дыхания) цыплят, а потом снова через фибропласты цыплят. Так получают различные вакцинные штаммы, которые также можно между собой смешивать. Вот [патент==https://www.google.com/patents/US4324861], если вас интересуют подробности.<br>Merck, например, используют не почечные клетки, а абортированные клетки легких, женские ([WI-38==https://en.wikipedia.org/wiki/WI-38]), и мужские ([MRC-5==https://en.wikipedia.org/wiki/MRC-5]), а также [бычью сыворотку==https://ru.wikipedia.org/wiki/%D0%91%D1%8B%D1%87%D0%B8%D0%B9_%D1%81%D1%8B%D0%B2%D0%BE%D1%80%D0%BE%D1%82%D0%BE%D1%87%D0%BD%D1%8B%D0%B9_%D0%B0%D0%BB%D1%8C%D0%B1%D1%83%D0%BC%D0%B8%D0%BD]. В общем, тут каждый производитель вакцин резвится в меру своего воображения. (Почему абортированные человеческие клетки намного хуже животных клеток будет разобрано в другой части).<br>Ну и поскольку невозможно полностью отделить вирус от клеток, в которых он размножается, эти клетки являются частью вакцины. Так как роль этих клеток состоит в том, чтобы быстро размножаться, они часто онкогенны. Ученых из FDA это, конечно, [беспокоит==https://www.scribd.com/doc/246682536/FDA-Meeting-Human-Tumors-for-Vaccine-Manufacture], но не очень.<br>Более того, эти клетки могут содержать и другие вирусы, которые пока неизвестны науке. Ведь чтобы найти в клетках вирус, нужно знать, что искать. А если вирус еще неизвестен, то его и невозможно найти. Но вы не волнуйтесь. Ученые из FDA [работают==https://www.fda.gov/biologicsbloodvaccines/scienceresearch/biologicsresearchareas/ucm127327.htm] над новыми технологиями выявления неизвестных вирусов. В 2010 году вот [обнаружили==https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2876658/] свиной вирус в вакцине от ротавируса. Правда, не FDA этот вирус обнаружили, а ученые из калифорнийского университета. А потом решили проверить вакцину от ротавируса другого производителя, и [обнаружили==http://www.who.int/entity/immunization_standards/vaccine_quality/PCV1_Q_and_As_rotavirus_vaccines_3Jun10.pdf] в ней уже два свиных вируса. Но вы не волнуйтесь. FDA [полагает==https://www.fda.gov/NewsEvents/PublicHealthFocus/ucm205585.htm], что эти вирусы совершенно безопасны для человека. Ну, во всяком случае, их опасность не доказана. Поэтому эти свиные вирусы решили в вакцинах [оставить==https://www.cdc.gov/vaccines/pubs/pinkbook/downloads/appendices/B/excipient-table-2.pdf]. Не переделывать же такие хорошие вакцины из-за такой мелочи, как пара лишних вирусов."
},
{
"num": 11,
"header": "Эффективность",
"title": "Measles outbreak in a vaccinated school population: epidemiology, chains of transmission and the role of vaccine failures.",
"link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC1646939/",
"info_type": "article",
"info_date": "1987",
"info_authors": "Nkowane",
"infoID": "PMC1646939",
"info_place": "Am J Public Health",
"digest": "Вспышка кори в школе в Массачусетсе, в которой 98% учеников были привиты (27 случаев). Вспышку начала полностью привитая 16-летняя девушка. Из 27 случаев трое были непривиты, а пятеро неадекватно привиты (т.е. получили прививку до 12 месячного возраста, когда она менее эффективна), остальные были полностью привиты. Всего 11 полностью привитых учеников заразили других, и 10 неадекватно привитых заразили других."
},
{
"num": 12,
"title": "Outbreak of measles among persons with prior evidence of immunity",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/24585562",
"info_type": "article",
"info_date": "2014",
"info_authors": "Rosen",
"infoID": "24585562",
"info_place": "Clin Infect Dis",
"info_geo": "New York City",
"EventDate": "2011",
"digest": "До сих пор считалось, что хотя привитые от кори могут заболеть корью, они не могут заражать других (авторы явно не читали предыдущую статью, и десятки других статей о вспышках кори в полностью привитых школах). И вот, оказалось, что могут. Двукратно привитая двадцатидвухлетняя девушка заразила корью 4-х людей, из них трое были работники медицинского учреждения. Все четверо были или привиты двумя дозами, или у них были антитела кори.<br>Вот несколько статей о вспышках кори в полностью или почти полностью привитых коллективах: ",
"sources_pool": [{
    "title": "[1]",
    "link" : "https://www.ncbi.nlm.nih.gov/pubmed/9921727",
    "info_type": "article",
    "info_date": "1999",
    "infoID": "9921727"
    },
    {
    "title": "[2]",
    "link" : "https://www.ncbi.nlm.nih.gov/pubmed/4047794",
    "info_type": "article",
    "info_date": "1985",
    "info_authors": "H F Hull",
    "infoID": "4047794"
    },
    {
    "title": "[3]",
    "link" : "https://www.ncbi.nlm.nih.gov/pubmed/28461876",
    "info_type": "article",
    "info_date": "2017",
    "info_authors": "Parivash Davoodian",
    "infoID": "28461876"
    },
    {
    "title": "[4]",
    "link" : "https://www.ncbi.nlm.nih.gov/pubmed/16583967",
    "info_type": "article",
    "info_date": "2003",
    "info_authors": "Nilambar Jha",
    "infoID": "16583967"
    },
    {
    "title": "[5]",
    "link" : "https://www.ncbi.nlm.nih.gov/pubmed/26589518",
    "info_type": "article",
    "info_date": "2016",
    "info_authors": "Rui Ma",
    "infoID": "26589518"
    },
    {
    "title": "[6]",
    "link" : "https://www.ncbi.nlm.nih.gov/pubmed/3821823",
    "info_type": "article",
    "info_date": "1987",
    "info_authors": "T L Gustafson",
    "infoID": "3821823"
    },
    {
    "title": "[7]",
    "link" : "https://www.ncbi.nlm.nih.gov/pubmed/1884314",
    "info_type": "article",
    "info_date": "1991",
    "info_authors": "N Boulianne",
    "infoID": "1884314"
    },
    {
    "title": "[8]",
    "link" : "https://www.ncbi.nlm.nih.gov/pubmed/16322148",
    "info_type": "article",
    "info_date": "2005",
    "info_authors": "Lorraine F Yeung",
    "infoID": "16322148"
    },
    {
    "title": "[9]",
    "link" : "https://www.ncbi.nlm.nih.gov/pubmed/140009",
    "info_type": "article",
    "info_date": "1977",
    "info_authors": "K Markvart",
    "infoID": "140009"
    },
    {
    "title": "[10]",
    "link" : "https://www.ncbi.nlm.nih.gov/pubmed/4014205",
    "info_type": "article",
    "info_date": "1985",
    "info_authors": "S G Wassilak",
    "infoID": "4014205"
    },
    {
    "title": "[11]",
    "link" : "https://www.ncbi.nlm.nih.gov/pubmed/9850133",
    "info_type": "article",
    "info_date": "1985",
    "info_authors": "M Paunio",
    "infoID": "9850133"
    }]
},
{
"num": 13,
"title": "Difficulties in Eliminating Measles and Controlling Rubella and Mumps: A Cross-Sectional Study of a First Measles and Rubella Vaccination and a Second Measles, Mumps, and Rubella Vaccination.",
"link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3930734/",
"info_type": "article",
"info_date": "2014",
"info_authors": "Wang",
"infoID": "PMC3930734",
"info_place": "PLoS One",
"digest": "В Китае охват вакцинации выше 99%, но несмотря на это, корь не исчезает. Антитела от кори есть у 93.6% населения, от свинки у 86.7%, а от краснухи у 74.6%. У женщин в возрасте 20-40 лет антител от кори и от краснухи намного меньше, чем у мужчин той же возрастной категории. То есть во время беременности, когда защита от кори и от краснухи важнее всего, благодаря прививке у многих женщин её нет. Еще меньше антител у детей 7-и месячного возраста и младше (в Китае прививают от кори в 8 месяцев). И действительно, больше всего случаев кори регистрируется в возрасте 20-29 лет. Тоже самое происходит и в других провинциях.<br>Краснухой больше всего болеют в возрасте 15-39 лет, тогда как она опаснее всего для беременных."
},
{
"num": 14,
"title": "Measles incidence rate and a phylogenetic study of contemporary genotype H1 measles strains in China: is an improved measles vaccine needed?",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/21701857",
"info_type": "article",
"info_date": "2011",
"info_authors": "Shi",
"infoID": "21701857",
"info_place": "Virus Genes",
"digest": "Несмотря на охват вакцинации в 98.5% в одной из провинций Китая, количество случаев кори только растет, а вместо детей болеют взрослые.<br>Авторы выделили 16 штаммов вируса у 14 привитых и двух непривитых, и заключают, что вирус мутирует, поэтому привитые заболевают. Они призывают разработать новые вакцины от кори."
},
{
"num": 15,
"title": "Detection of measles virus RNA in urine specimens from vaccine recipients.",
"link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC228449/",
"info_type": "article",
"info_date": "1995",
"info_authors": "Rota",
"infoID": "PMC228449",
"info_place": "J Clin Microbiol",
"digest": "Известно, что во время болезни вирус кори выделяется в моче до 10 дней после начала сыпи. И вот, оказалось, что после прививки вирус тоже выделяется в моче начиная с первого дня, и на протяжении как минимум 14 дней, (исследование было прекращено через 14 дней). Согласно другому исследованию вирус выделяется 16 дней после прививки.<br>Частота таких асимптоматических и субклинических инфекций, которые CDC не определяет как корь, неизвестна. Также неизвестно, насколько такие случаи заразны. В предыдущем исследовании оказалось, что у пяти из 12 контактов больного корью, в моче обнаружился вирус, хотя лишь у одного из них были клинические симптомы кори.<br>[Здесь==https://www.ncbi.nlm.nih.gov/pubmed/11858860] и [здесь==http://www.eurosurveillance.org/ViewArticle.aspx?ArticleId=19652] сообщается о том, что оказываеся вакцинный штамм вируса кори после прививки может обнаруживаться также в горле."
},
{
"num": 16,
"title": "Maternally derived measles immunity in era of vaccine-protected mothers.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/2563011",
"info_type": "article",
"info_date": "1989",
"info_authors": "Koskiniemi",
"infoID": "2563011",
"info_place": "Lancet",
"digest": "Поскольку у привитых меньше антител, чем у переболевших, привитые матери передают меньше антител младенцам через плаценту, чем непривитые.<br>Дети матерей, которые родились до 1957 года (т.е. до того, как начали прививать) защищены от кори в среднем до шестимесячного возраста посредством материнских антител. А дети матерей, которые родились после 1963 года имеют защиту в среднем до 4-х месяцев."
},
{
"num": 17,
"title": "Increased susceptibility to measles in infants in the United States.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/10545585",
"info_type": "article",
"info_date": "1999",
"info_authors": "Papania",
"infoID": "10545585",
"info_place": "Pediatrics",
"digest": "Младенцы привитых матерей болели корью в 7.5 раз чаще, чем младенцы непривитых матерей. Благодаря прививке всё больше и больше младенцев не защищены от кори. Поэтому авторы рекомендуют прививать незащищенных детей не позже 12-месячного возраста.<br>У непривитых матерей намного больше антител к кори, чем у привитых:",
"sources_pool": [{
    "title": "[1]",
    "link" : "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2874774",
    "info_type": "article",
    "info_date": "2010",
    "info_authors": "Hong Zhao",
    "infoID": "PMC2874774"
    },
    {
    "title": "[2]",
    "link" : "https://www.ncbi.nlm.nih.gov/pubmed/20483946",
    "info_type": "article",
    "info_date": "2010",
    "info_authors": "E Leuridan",
    "infoID": "20483946"
    }]
},
{
"num": 18,
"title": "Comparative Analysis of Titers of Antibody against Measles Virus in Sera of Vaccinated and Naturally Infected Japanese Individuals of Different Age Groups.",
"link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC130661/",
"info_type": "article",
"info_date": "2002",
"info_authors": "Itoh",
"infoID": "PMC130661",
"info_place": "J Clin Microbiol",
"digest": "Количество антител у привитых в 23.2 раза меньше, чем у непривитых, и к 20-летнему возрасту значительно снижается. После 20-и лет оно снова повышается, что свидетельствует о естественной инфекции."
},
{
"num": 19,
"title": "The future of measles in highly immunized populations. A modeling approach.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/6741921",
"info_type": "article",
"info_date": "1984",
"info_authors": "Levy",
"infoID": "6741921",
"info_place": "Am J Epidemiol",
"digest": "В допрививочные времена 10.6% населения были восприимчивы к кори. С начала вакцинации эта цифра упала до 3.1%, но затем начала подниматься на 0.1% в год. К 2050 году процент восприимчивых к кори будет выше, чем в допрививочные времена. И это [приведет==https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2677258/] к невиданным эпидемиям."
},
{
"num": 20,
"title": "Measles reimmunization in children seronegative after initial immunization.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/9087472",
"info_type": "article",
"info_date": "1997",
"info_authors": "Poland",
"infoID": "9087472",
"info_place": "JAMA",
"digest": "У 20% детей отсутствовали антитела к кори через 4-11 лет после прививки.<br>[Здесь==https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3905323/] сообщается, что у 2-10% детей антител вообще не появляется после 2-х доз вакцины."
},
{
"num": 21,
"title": "Resistance of recent measles virus wild-type isolates to antibody-mediated neutralization by vaccinees with antibody.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/10935994",
"info_type": "article",
"info_date": "2000",
"info_authors": "Klingele",
"infoID": "10935994",
"info_place": "J Med Virol",
"digest": "Взяли кровь у привитых, и у непривитых но переболевших корью, и сравнили как антитела справляются с различными штаммами вируса кори. Привитые нейтрализовали 25% штаммов, а непривитые 54%.<br>Всего 10% штаммов не были нейтрализованы хотя бы у 75% непривитых, тогда как среди привитых было 50% таких штаммов."
},
{
"num": 22,
"title": "Measles Virus Neutralizing Antibodies in Intravenous Immunoglobulins: is an Increase by Re-Vaccination of Plasma Donors possible?",
"link": "https://doi.org/10.1093/infdis/jix428",
"info_type": "article",
"info_date": "2017",
"info_authors": "Modrof",
"infoID": "",
"info_place": "J. Infect. Dis. ahead of print",
"I_S_codenames": ["MMR"],
"digest": "Для лечения кори у людей с иммунными заболеваниями используется иммуноглобулин, который делают из плазмы крови доноров.<br>Авторы проанализировали антитела от кори у доноров крови, и оказалось, что у тех, кто родился после 1990 года в 7 раз меньше антител, чем у тех, кто родился до 1962 года. Вакцинация этой проблемы не решала, поскольку поднимала уровень антител лишь в два раза, и всего на несколько месяцев. Авторы рекомендуют FDA снизить количество требуемых антител в иммуноглобулине.<br>Другое похожее [исследование==https://www.ncbi.nlm.nih.gov/pubmed/26597262]. Через год после третьей прививки MMR, количество антител вернулось на прежний уровень."
},
{
"num": 23,
"title": "The Re-Emergence of Measles in Developed Countries: Time to Develop the Next-Generation Measles Vaccines?",
"link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3905323/",
"info_type": "article",
"info_date": "2012",
"info_authors": "Poland",
"infoID": "PMC3905323",
"info_place": "Vaccine",
"digest": "Многие исследования демонстрируют, что 2-10% привитых двумя дозами не вырабатывают антитела. Поэтому во многих развитых странах наблюдаются вспышки кори. В нашей лаборатории обнаружилось, что у 8.9% привитых детей нет достаточного количества антител через 7 лет после прививки. Это приводит к парадоксальной ситуации: в обществе с высоким охватом вакцинации, корью болеют преимущественно привитые. Поэтому искоренить корь с существующей прививкой невозможно, так как для этого нужен коллективный иммунитет в 95%.<br>Следовательно нам нужна новая вакцина. Идеальной вакциной будет такая, которую можно бы было сделать сразу после родов, и у которой не будет противопоказаний. Тогда мы сможем, наконец-то, искоренить корь."
},
{
"num": 24,
"title": "Measles as an index of immunological function.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/4175162",
"info_type": "article",
"info_date": "1968",
"info_authors": "Burnet",
"infoID": "4175162",
"info_place": "Lancet",
"digest": "Есть такая редкая генетическая болезнь - агаммаглобулинемия, при которой гуморальный иммунитет вообще не работает и антитела не вырабатываются. Это не мешает больным этой болезнью успешно выздоравливать от кори. Поэтому антитела и гуморальный иммунитет не играют значительную роль в кори.",
"sources_pool": [{
    "title": "[1]",
    "info_type": "article",
    "link" : "http://journals.sagepub.com/doi/pdf/10.1177/003591577406701117"
    },
    {
    "title": "[2]",
    "info_type": "article",
    "info_date": "1974",
    "info_authors": "P J Lachmann",
    "infoID": "PMC1646020",
    "link" : "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC1646020"
    }]
},
{
"num": 25,
"digest": "Как и в случае с другими болезнями, определение кори было сужено. Если раньше корь считалась корью лишь при специфической сыпи (и часто [путалась==http://jamanetwork.com/journals/jama/article-abstract/656182] с краснухой), то сегодня для постановки диагноза кори [необходим==https://www.cdc.gov/vaccines/pubs/surv-manual/chpt07-measles.html лабораторный анализ, или температура выше 38.3, кашель, сыпь и установленная связь с другим больным корью. (Интересно, что высокой температурой, как побочный эффект прививки, [считается==https://www.cdc.gov/vaccines/pubs/pinkbook/meas.html] 39.4, а не 38.3)."
},
{
"num": 26,
"header": "Витамин А",
"title": "Intensive vitamin therapy in measles.",
"link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2521770/",
"info_type": "article",
"info_date": "1932",
"info_authors": "Ellison",
"infoID": "PMC2521770",
"info_place": "BMJ",
"I_S_codenames": ["vitamin_A"],
"digest": "В 1920-х стали появляться исследования, доказывающие, что витамин А предохраняет от инфекций. У крыс на диете без витамина А атрофировались слюнные железы и слизистые, после чего эти ткани инфицировались бактериями, и крысы умирали. В 1931-м оказалось, что витамин А [предохраняет==https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2315000] от послеродового сепсиса. Витамин А тогда [называли==https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2456524] противоинфекционным витамином [[1]==http://pubs.acs.org/doi/abs/10.1021/ed010p97?journalCode=jceda8].<br>Вирус кори атакует клетки эпителия. При недостатке витамина А эти клетки атрофированы, что позволяет даже безобидным обычно бактериям их атаковать, и инфицировать легкие, кожу, среднее ухо и ЖКТ, проводя к осложнениям.<br>В Англии корь опасна в основном для детей из бедного класса, в диете которых отсутствуют жиры (следовательно также витамины А и D).<br>600 детей больных корью, поступивших в лондонскую больницу, разделили рандомно на две группы, половина из которых получали витамины А и D в форме рыбьего жира (любезно предоставленные Glaxo Laboratories).<br>Смертность среди не получавших витамины была 8.7%, а среди получавших - 3.7%.<br>После этого успешного испытания о лечении кори витамином А просто забыли."
},
{
"num": 27,
"title": "Vitamin A supplements and mortality related to measles: a randomised clinical trial.",
"link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC1245303/",
"info_type": "article",
"info_date": "1987",
"info_authors": "Barclay",
"infoID": "PMC124530",
"info_place": "BMJ",
"I_S_codenames": ["vitamin_A"],
"digest": "Заново витамин А открыли лишь спустя 50 лет, когда оказалось, что дети в Индонезии даже с небольшим недостатком витамина А [умирают==https://www.ncbi.nlm.nih.gov/pubmed/6136744] в 4 раза чаще, а некоторые возрастные группы в 8-12 раз чаще. Также оказалось, что добавление витамина А [снизило==https://www.ncbi.nlm.nih.gov/pubmed/2871418] смертность на 34%. В отчете ВОЗ 1968 года [заявляется==http://apps.who.int/iris/handle/10665/41782], что нет ничего другого, что ассоциируется с инфекционными заболеваниями больше, чем недостаток витамина А.<br>Корь снижает уровень витамина А даже у нормально питающихся детей. Их уровень витамина становится даже ниже, чем у недоедающих незараженных детей.<br>Авторы провели рандомизированное исследование среди заболевших корью детей в Танзании. Четверть детей сильно недоедали, и лишь у 30% вес был выше 80% нормы. Многие страдали от анемии. У 91% детей уровень витамина А был ниже 0.56 umol/l (сегодня нижней гранью нормы [считается==https://medlineplus.gov/ency/article/003570.htm] 1.75 umol/l).<br>Среди детей участвовавших в исследовании 14% были крайне истощены, а у 58% вес был ниже нормы. Среди тех, кто не получали витамин А (400 тыс. единиц), смертность составляла 13%, а среди тех, кто получали витамин, смертность была 7%. Среди детей до двух лет, витамин А снизил смертность на 87%. Истощенные дети умирали от кори в несколько раз чаще тех, кто питались лучше, без связи с витамином А.<br>После этого исследования ВОЗ [рекомендовала==http://apps.who.int/iris/handle/10665/226256] использование витамина А для детей больных корью, но только там, где смертность превышает 1%. Рекомендованная ВОЗ доза составляла 100-200 тыс. ед. (в зависимости от возраста), несмотря на то, что в исследовании использовалась доза в 400 тыс. ед."
},
{
"num": 28,
"title": "A randomized, controlled trial of vitamin A in children with severe measles. ",
"link": "http://www.nejm.org/doi/full/10.1056/NEJM199007193230304",
"infoID": "article",
"info_date": "1990",
"info_authors": "Hussey",
"infoID": "",
"info_place": "N Engl J Med",
"I_S_codenames": ["vitamin_A"],
"info_geo": "South Africa",
"digest": "Рандомизированное двойное слепое исследование в ЮАР (189 детей).<br>В отличие от Танзании, где у детей был явно выраженный недостаток витамина, в ЮАР клинический недостаток витамина наблюдается очень редко. Тем не менее, оказалось, что у детей больных корью уровень витамина А был очень низкий (в среднем 0.4 umol/l). У 92% он был ниже 0.7. У них также был низкий уровень ретинолсвязывающего белка и альбумина. Все дети были из бедного района, практически все черные или мулаты.<br>Дети, которые получали витамин А (400 тыс. ед.) выздоравливали от пневмонии и диареи в 2 раза быстрее, и у них в 2 раза реже наблюдался круп (респираторное заболевание). Из 12 детей, которые умерли, 10 получали плацебо. Среди тех, у кого уровень витамина был выше 0.7 umol/l никто не умер.<br>Авторы считают, что витамин А нужно давать всем серьезно больным корью детям, и не только там, где уровень смертности выше 1%. И дозу нужно увеличить до 400 тыс. ед., поскольку эффективность меньшей дозы не доказана."
},
{
"num": 29,
"title": "Vitamin A levels in children with measles in Long Beach, California.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/1625097",
"info_type": "article",
"info_date": "1991",
"info_authors": "Arrieta",
"infoID": "1625097",
"info_place": "J Pediatr",
"I_S_codenames": ["vitamin_A"],
"info_geo": "California",
"digest": "Авторы проверили уровень витамина А у 20 детей больных корью в Калифорнии, и к их удивлению, оказалось, что у половины из них был низкий уровень витамина А (меньше 0.7), несмотря на то, что все хорошо питались. В контрольной группе незараженных детей у всех был нормальный уровень витамина. Во второй контрольной группе (больные другими инфекционными заболеваниями) у 30% был низкий уровень витамина А. У всех больных корью был также низкий уровень ретинолсвязывающего белка и преальбумина. Авторы заключают, что невозможно далее предполагать, что у хорошо питающихся американских детей, уровень витамина А во время кори не понижен. Они также предполагают, что уровень витамина А понижается и при других инфекционных заболеваниях."
},
{
"num": 30,
"title": "Vitamin A levels and severity of measles. New York City.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/1285727",
"info_type": "article",
"info_date": "1992",
"info_authors": "Frieden",
"infoID": "1285727",
"info_place": "Am J Dis Child",
"info_geo": "New York",
"I_S_codenames": ["vitamin_A"],
"digest": "Измерили уровень витамина А у 89 детей младше 2-х лет больных корью в Нью Йорке, и сравнили с контрольной группой. Почти все были латины и афроамериканцы. У 22% был низкий уровень витамина (менее 0.7). У 26% был пограничный уровень (0.7-0.87). У детей с нехваткой витамина чаще была высокая температура (выше 40), температура держалась дольше, и они в 2 раза чаще были госпитализированы. Дети с пограничным уровнем витамина тоже были госпитализированы чаще. Среди детей в контрольной группе уровень витамина А не был понижен, а средний уровень витамина у них был в 2 раза выше, чем в группе больных корью (0.92 vs. 1.9 umol/l).<br>У 6 детей было документальное подтверждение вакцинации. Симптомы болезни, уровень витамина и количество антител у них были точно такие же, как у не обладающих документальным подтверждением вакцинации.<br>Недостаток витамина А ослабляет клеточный иммунитет и уменьшает выработку антител.<br>Авторы заключают, что у половины детей с корью в Нью Йорке уровень витамина А низкий или пограничный, и это приводит к более тяжелой болезни. Они предлагают давать витамин А также детям в США, а не только в странах третьего мира.<br>Похожее [исследование==https://www.ncbi.nlm.nih.gov/pubmed/8502524] в Милуоки."
},
{
"num": 31,
"title": "Vitamin A for treating measles in children.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/16235283",
"infoID": "article",
"info_date": "2005",
"info_authors": "Huiming",
"infoID": "16235283",
"info_place": "Cochrane Database Syst Rev",
"I_S_codenames": ["vitamin_A"],
"digest": "Систематической обзор Cochrane использования витамина А в лечении кори. Две дозы витамина А (по 200 тыс. ед.) снижают смертность от кори на 82%. Риск отита снижается на 74%, риск крупа - на 47%. Витамин А на водной основе эффективнее витамина А на жировой основе.<br>Одна доза витамина А не снижает смертность.<br>Может ли быть, что три дозы витамина А, или более высокие дозы снизят смертность еще больше? Этого, почему-то, никто не проверял."
},
{
"num": 32,
"title": "Reduced mortality among children in southern India receiving a small weekly dose of vitamin A.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/2205798",
"info_type": "article",
"info_date": "1990",
"info_authors": "Rahmathullah",
"infoID": "2205798",
"info_place": "N Engl J Med",
"I_S_codenames": ["vitamin_A"],
"digest": "Рандомизированное контролируемое исследование влияния витамина А на смертность. 15 тысяч детей разделили на две группы. Одна получала раз в неделю только витамин Е, а вторая в придачу к нему витамин А (8000. ед.) в течение года. Среди детей, которые получали витамин А, смертность была на 54% ниже. У детей до года смертность была в 4 раза ниже, чем у детей, которые не получали витамин А. Среди тех, кто был недокормлен (таких было 72%), витамин А снижал смертность в 9 раз.<br>Авторы не ожидали такого значительного снижения смертности, поскольку в Индонезии подобный эксперимент привел к снижению смертности лишь в 11-45%. Но в Индонезии витамин А добавляли к глутамату натрия, а в Индии к арахисовому маслу. Возможно, что если бы в Индонезии к витамину А добавляли бы еще и алюминий, то его влияние на смертность было бы еще менее выражено."
},
{
"num": 33,
"title": "Vitamin A supplementation and child mortality. A meta-analysis. ",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/8426449",
"info_type": "article",
"info_date": "1993",
"info_authors": "Fawzi",
"infoID": "8426449",
"info_place": "JAMA",
"I_S_codenames": ["vitamin_A"],
"digest": "Метаанализ влияния витамина А на детскую смертность. Витамин А снизил смертность от кори на 60%, а среди младенцев на 90%. Смертность от пневмонии снизилась на 70%."
},
{
"num": 34,
"title": "Vitamin A supplementation for preventing morbidity and mortality in children from six months to five years of age.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/21154399",
"info_type": "article",
"info_date": "2017",
"info_authors": "Imdad",
"infoID": "21154399",
"info_place": "Cochrane Database Syst Rev.",
"I_S_codenames": ["vitamin_A"],
"digest": "Систематической обзор Cochrane общего влияния витамина А на заболеваемость и смертность. Профилактическая добавка витамина А детям снижает смертность на 12-24%. Риск диареи снижается на 15%, риск заболевания корью снижается на 50%."
},
{
"num": 35,
"title": "Severe measles: some unanswered questions.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/6878999",
"info_type": "article",
"info_date": "1983",
"info_authors": "Morley",
"infoID": "6878999",
"info_place": "Rev Infect Dis",
"I_S_codenames": ["vitamin_A"],
"digest": "В развитых странах корь это легкая болезнь. И это плохо, пишут авторы, поскольку родители этих детей, которые принимают решения в этом мире, могут решить, что прививка от кори не так уж и важна. Но в Африке от кори умирают в 400 раз больше, и поэтому прививка там очень важна. Также они пишут, что недоедающий ребенок выделяет в 3 раза больше вируса, чем нормально питающийся, и что недоедание, особенно у детей, приводит к более тяжелой болезни, а нехватка витамина А может привести к слепоте."
},
{
"num": 36,
"title": "The effect of live measles vaccines on serum vitamin A levels in healthy children.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/9745778",
"info_type": "article",
"info_date": "1998",
"info_authors": "Yalçin",
"infoID": "9745778",
"info_place": "Acta Paediatr Jpn",
"I_S_codenames": ["vitamin_A", "MMR"],
"digest": "Как и корь, и моновалентная прививка от кори и МMR, тоже значительно истощают запасы витамина А. [[1]==https://www.ncbi.nlm.nih.gov/pubmed/10462357]"
},
{
"num": 37,
"title": "Vitamin A and Measles.",
"link": "http://onlinelibrary.wiley.com/doi/10.1111/j.1753-4887.2000.tb07803.x/full",
"info_type": "article",
"info_date": "2000",
"info_authors": "West",
"infoID": "",
"info_place": "Nutr Rev",
"I_S_codenames": ["vitamin_A"],
"digest": "Обзорная статья про витамин А и корь. В Англии смертность от кори упала в 200 раз с 1908 до 1960 года, до внедрения прививки.<br>Авторы пишут, что традиция давать детям каждый день рыбий жир (богатый витамином А) практически исчезла в Европе, и осталась лишь в Норвегии. Они рекомендуют давать витамин А вместе с прививкой."
},
{
"num": 38,
"I_S_codenames": ["vitamin_C"],
"digest": "Витамин С, возможно, тоже [приводит==https://www.seanet.com/~alexs/ascorbate/194x/klenner-fr-southern_med_surg-1949-v111-n7-p209.htm] к быстрому выздоровлению от кори."
},
{
"num": 39,
"I_S_codenames": ["vitamin_A"],
"digest": "В отличие от витамина А, не существует ни одного исследования, доказывающего, что прививка от кори приводит к снижению смертности от нее.<br>А теперь вспомните, сколько вы слышали в СМИ про витамин А, и сколько про прививки в свете последних \"эпидемий\" кори."
},
{
"num": 40,
"header": "Польза кори и других инфекционных заболеваний",
"title": "Hodgkin&rsquo;s disease: remissions after measles.",
"link": "http://www.thelancet.com/journals/lancet/article/PIIS0140-6736(71)91186-X/abstract",
"info_type": "article",
"info_date": "1971",
"info_authors": "Zygiert",
"infoID": "",
"info_place": "Lancet",
"info_geo": "Poland",
"I_S_codenames": ["Hodgkin's_lymphoma"],
"digest": "Трое детей с подтвержденной лимфомой Ходжкина заболели корью. После кори лимфома прошла у всех троих. У двух из них через два года был небольшой рецидив. У третьего ремиссия длится уже 6 лет. (Польша)"
},
{
"num": 41,
"title": "Infantile Hodgkin's disease: remission after measles.",
"link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC1589969/",
"info_type": "article",
"info_date": "1973",
"info_authors": "Mota",
"infoID": "PMC1589969",
"info_place": "BMJ",
"info_geo": "Portugal",
"I_S_codenames": ["Hodgkin's_lymphoma", "wine"],
"digest": "Похожий случай в Португалии. У двухлетнего мальчика обнаружилась лимфома Ходжкина. До того, как успели начать радиотерапию, мальчик заболел корью, и лимфома исчезла. После 6 месяцев ремиссии мать обнаружила покраснение лица и шеи у ребенка, после того, как он выпил вина. Оказалось, что произошел небольшой рецидив лимфомы.<br>Зачем мать поила двухлетнего ребенка вином, давно ли она это делала, и имело ли это отношение к первоначальному заболеванию, в статье не сообщается."
},
{
"num": 42,
"title": "Regression of Hodgkin's disease after measles.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/6112483",
"info_type": "article",
"info_date": "1981",
"info_authors": "Tagi",
"infoID": "6112483",
"info_place": "Lancet",
"info_geo": "Nigeria",
"I_S_codenames": ["Hodgkin's_lymphoma", "wine"],
"digest": "Похожий случай в Нигерии в 1981 году. Был также зарегистрирован случай излечения лимфомы после кори на Кубе в 1949 году."
},
{
"num": 43,
"I_S_codenames": ["myeloma", "ovarian_cancer", "skin_cancer", "melanoma"],
"digest": "В 2014 году [женщину==http://edition.cnn.com/2014/05/15/health/measles-cancer-remission/index.html] вылечили от множественной миеломы посредством огромной дозы рекомбинантного вируса кори.<br>В настоящее время [ведутся==http://www.ncbi.nlm.nih.gov/pmc/articles/PMC3926122] клинические испытания лечения различных онкологических заболеваний посредством вируса кори.<br>[Здесь==https://www.ncbi.nlm.nih.gov/pubmed/15961518] сообщается об успешном применении вируса для лечения рака кожи у пяти пациентов. [Здесь==https://www.ncbi.nlm.nih.gov/pubmed/15961518] о том, как вирус кори разрушает клетки меланомы.<br>Вирус кори успешно использовали и для лечения рака яичника [[1]==https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2890216/],[[2]==https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4377302/]. Вирус оказался намного эффективнее [авастина==https://en.wikipedia.org/wiki/Bevacizumab], модного на сегодня, очень токсичного и очень дорогого лекарства от рака."
},
{
"num": 44,
"I_S_codenames": ["Hodgkin's_lymphoma", "lymphoma"],
"digest": "У тех, кто [болел==http://www.docguide.com/childhood-measles-may-protect-against-hodgkins-lymphoma-presented-esmo] в детстве корью, риск лимфомы Ходжкина был на 66% меньше, чем у тех, кто ей не болел. Перенесенная корь снижала также риск неходжкинской лимфомы на 40%. Ветрянка снижала риск лимфомы на 47%.<br>Риск лимфомы Ходжкина снижали также свинка, краснуха, коклюш и скарлатина. Чем больше инфекционных болезней было в детстве, тем ниже был риск лимфомы. Три детские болезни снижали риск неходжкинской лимфомы на 40%, а ходжкинской лимфомы на 80%."
},
{
"num": 45,
"title": "Do childhood diseases affect NHL and HL risk? A case-control study from northern and southern Italy.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/16406019",
"info_type": "article",
"info_date": "2006",
"info_authors": "Montella",
"infoID": "16406019",
"info_place": "Leuk Res",
"I_S_codenames": ["Hodgkin's_lymphoma", "lymphoma"],
"digest": "Корь снижает риск неходжкинской лимфомы на 40%, а ходжкинской лимфомы на 70%. Ветрянка, свинка и краснуха снижают риск ходжкинской лимфомы на 50%, а скарлатина на 80%.<br>Две детские болезни снижают риск неходжкинской лимфомы на 50%, а ходжкинской - на 80%."
},
{
"num": 46,
"title": "Risk factors for Hodgkin's disease by Epstein-Barr virus",
"link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2374437",
"info_type": "article",
"info_date": "2000",
"info_authors": "Alexander",
"infoID": "PMC2374437",
"info_place": "Br J Cancer",
"I_S_codenames": ["Hodgkin's_lymphoma"],
"digest": "Корь снижала риск лимфомы Ходжкина на 47%. Две и более детских болезней снижали риск лимфомы на 55%."
},
{
"num": 47,
"title": "Exposure to childhood infections and risk of Epstein-Barr virus--defined Hodgkin's lymphoma in women.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/15700307",
"info_type": "article",
"info_date": "2005",
"info_authors": "Glaser",
"infoID": "15700307",
"info_place": "Int J Cancer",
"I_S_codenames": ["Hodgkin's_lymphoma"],
"digest": "Корь, свинка или краснуха в детстве снижали риск EBV лимфомы Ходжкина у женщин на 70%<br>У тех, кто переболел корью до десятилетнего возраста, риск лимфомы был на 96% ниже, чем у тех, кто болел корью после десятилетнего возраста.",
"sources_pool": [{
    "title": "Characteristics in youth indicative of adult-onset Hodgkin's disease.",
    "link" : "https://www.ncbi.nlm.nih.gov/pubmed/857036",
    "info_type": "article",
    "info_date": "1977",
    "info_authors": "Paffenbarger",
    "infoID": "857036",
    "info_place": "J Natl Cancer Inst",
    "digest": "Похожее исследование среди мужчин. Детские болезни снижали риск лимфомы Ходжкина на 20-60%."
    },
    {
    "title": "Self-reported history of infections and the risk of non-Hodgkin lymphoma: an InterLymph pooled analysis.",
    "link" : "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3406230/",
    "info_type": "article",
    "info_date": "2012",
    "info_authors": "Becker",
    "infoID": "PMC3406230",
    "info_place": "Int J Cancer",
    "digest": "Корь и коклюш снижали риск неходжкинской лимфомы на 15%."
    }]
},
{
"num": 48,
"title": "Febrile infectious childhood diseases in the history of cancer patients and matched controls.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/9824838",
"info_type": "article",
"info_date": "1998",
"info_authors": "Albonico",
"infoID": "9824838",
"info_place": "Med Hypotheses",
"I_S_codenames": ["cancer"],
"digest": "Корь в детстве снижала риск различных видов рака (не включая рак груди) на 55%, краснуха на 62%, а ветрянка на 38%.<br>У переболевших тремя или четырьмя детскими болезнями, риск рака был на 60% ниже, чем у тех, кто не болел детскими болезнями. У переболевших более чем четырьмя болезнями, риск рака был на 76% ниже."
},
{
"num": 49,
"title": "Febrile infections and malignant melanoma: results of a case-control study.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/1450674",
"info_type": "article",
"info_date": "1992",
"info_authors": "K&ouml;lmel",
"infoID": "1450674",
"info_place": "Melanoma Res",
"I_S_codenames": ["melanoma"],
"digest": "У тех, кто болел детскими болезнями риск меланомы был ниже (но здесь нет статистической значимости). У тех, кто болел простудой или гриппом, риск меланомы был на 68% ниже.<br>Инфицированная рана снижала риск меланомы на 79%. Хроническая инфекционная болезнь снижала риск меланомы на 68%."
},
{
"num": 50,
"title": "Infections and melanoma risk: results of a multicentre EORTC case-control study. European Organization for Research and Treatment of Cancer.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/10596918",
"info_type": "article",
"info_date": "1999",
"info_authors": "K&ouml;lmel",
"infoID": "10596918",
"info_place": "Melanoma Res",
"I_S_codenames": ["melanoma"],
"digest": "Практически все инфекционные заболевания снижают риск меланомы. Грипп снижает на 35%, пневмония на 55%, стафилококк на 46%.",
"sources_pool": [{
    "title": "Childhood leukemia and infectious diseases in the first year of life: a register-based case-control study.",
    "link": "https://www.ncbi.nlm.nih.gov/pubmed/3463201",
    "info_type": "article",
    "info_date": "1986",
    "info_authors": "van Steensel-Moll",
    "infoID": "3463201",
    "info_place": "Am J Epidemiol",
    "digest": "Простуды, температура и детские инфекции снижали риск лейкемии.<br>Еще подобные исследования:"
    },
    {
    "title": "Exposure to infections through day-care attendance and risk of childhood leukaemia.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2879097/",
    "info_type": "article",
    "info_date": "2008",
    "info_authors": "Urayama",
    "infoID": "PMC2879097",
    "info_place": "Radiat Prot Dosimetry"
    },
    {
    "title": "Socioeconomic status and childhood acute lymphocytic leukemia incidence in S&atilde;o Paulo, Brazil.",
    "link": "https://www.ncbi.nlm.nih.gov/pubmed/18688860",
    "info_type": "article",
    "info_date": "2008",
    "info_authors": "Ribeiro",
    "infoID": "18688860",
    "info_place": "Int J Cancer"
    }]
},
{
"num": 51,
"title": "A case control study of carcinoma of the ovary.",
"link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC479015/",
"info_type": "article",
"info_date": "1977",
"info_authors": "Newhouse",
"infoID": "PMC479015",
"info_place": "Br J Prev Soc Med",
"I_S_codenames": ["ovarian_cancer"],
"digest": "Корь снижает риск рака яичника на 53%, свинка на 39%, краснуха на 38%, ветрянка на 34%. Беременность снижает риск рака яичника на 73%."
},
{
"num": 52,
"title": "Measles infection and Parkinson's disease.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/4061437",
"info_type": "article",
"info_date": "1985",
"info_authors": "Sasco",
"infoID": "4061437",
"info_place": "Am J Epidemiol",
"I_S_codenames": ["parkinson's_disease"],
"digest": "Исследование 50,000 выпускников Гарварда и Пенсильванского университета. У тех, кто переболел в детстве корью, риск болезни Паркинсона был в 2 раза ниже. Ветрянка и свинка тоже снижали риск Паркинсона.<br>Еще подобные исследования: [[1]==https://www.ncbi.nlm.nih.gov/pubmed/5015581], [[2]==https://www.ncbi.nlm.nih.gov/labs/articles/5074681/]<br>А прививка от кори иногда [приводит==https://www.ncbi.nlm.nih.gov/pubmed/1350062/] к Паркинсону у детей."
},
{
"num": 53,
"title": "Association of measles and mumps with cardiovascular disease: The Japan Collaborative Cohort",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/26122188",
"info_type": "article",
"info_date": "2015",
"info_authors": "Kubota",
"infoID": "26122188",
"info_place": "Atherosclerosis",
"info_geo": "Japan",
"I_S_codenames": ["cardiovascular_diseases"],
"digest": "Проспективное исследование более чем 100 тысяч человек в Японии, за которыми наблюдали 20 лет. У мужчин, которые болели в детстве корью, риск умереть от сердечно-сосудистых заболеваний был на 8% ниже, а у тех, кто переболел также свинкой - на 20% ниже.<br>У мужчин, переболевших свинкой, риск умереть от инсульта был на 48% ниже.<br>У женщин, переболевших корью и свинкой, риск умереть от сердечно-сосудистых заболеваний был на 17% ниже.",
"info_img": "https://ic.pics.livejournal.com/amantonio/68333260/2341/2341_original.jpg"
},
{
"num": 54,
"title": "Dual role of infections as risk factors for coronary heart disease.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/16780845",
"info_type": "article",
"info_date": "2007",
"info_authors": "Pesonen",
"infoID": "16780845",
"info_place": "Atherosclerosis",
"I_S_codenames": ["heart_attack"],
"digest": "Корь снижала риск инфаркта на 30%, ветрянка на 33%, скарлатина на 31%, свинка на 25%, краснуха на 9%, мононуклеоз на 33%. Чем больше этих инфекционных болезней человек перенес в детстве, тем ниже была вероятность инфаркта. Одна болезнь снижала риск инфаркта на 35%, две на 40%, три на 47%, четыре и пять болезней на 54%, а все шесть перечисленных болезней вместе снижали риск инфаркта на 89%.<br>Уровень LDL (&quot;плохого холестерина&quot;) был 2.41 mmol/L у больных. А вот у контрольной группы (у которых не было инфаркта) он был 3.67. (привет, статины!)"
},
{
"num": 55,
"title": "Еffect of measles on the nephrotic syndrome.",
"link": "http://jamanetwork.com/journals/jamapediatrics/article-abstract/1180367",
"info_type": "article",
"info_date": "1947",
"info_authors": "Blumberg",
"infoID": "1180367",
"info_place": "Am J Dis Child",
"I_S_codenames": ["nephrotic_syndrome"],
"digest": "5 пациентов с нефротическим синдромом заболели корью. У двух из них после кори нефротический синдром прошел, у троих было лишь временное улучшение.<br>Авторы проанализировали медицинскую литературу, и нашли еще несколько случаев излечения нефротического синдрома после кори, и частые случаи временного улучшения.<br>Авторы сообщают, что корь была самым эффективным средством лечения нефротического синдрома из всех используемых ими методов."
},
{
"num": 56,
"title": "A notable case of nephrosis.",
"link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC1544932/",
"info_type": "article",
"info_date": "1978",
"info_authors": "Gairdner",
"infoID": "PMC1544932",
"info_place": "Arch Dis Child",
"I_S_codenames": ["nephrotic_syndrome"],
"digest": "Здесь рассказывается о тяжелом случае нефротического синдрома у десятилетнего мальчика в 1916 году в Англии. Ребенок болел долгие месяцы и уже почти умер. Врачи не давали ему шансов, и его семья уже купила траурные одежды. Но вдруг он заболел корью, и после нее полностью выздоровел от нефротического синдрома. Потом он годами донашивал траурные костюмы своих братьев, а затем стал известным педиатром, профессором, и президентом национальной педиатрической ассоциации."
},
{
"num": 57,
"title": "Measles virus infection without rash in childhood is related to disease in adult life.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/2856946",
"info_type": "article",
"info_date": "1985",
"info_authors": "Rønne T.",
"infoID": "2856946",
"info_place": "Lancet",
"I_S_codenames": ["cancer", "dermatitis", "eczema", "autoimmune_diseases", "osteoarthritis"],
"digest": "У тех, кто в детстве не болел корью (или болел атипично, без сыпи, как после прививки) наблюдался во взрослом возрасте повышенный риск:<br>1) иммунореактивных заболеваний (аутоиммунных заболеваний вследствии инфекционной болезни),<br>2) болезней кожи (дерматиты, экземы и т. д.),<br>3) дегенеративных заболевании кости и хряща (остеоартроз и т. д.),<br>4) онкологических заболеваний."
},
{
"num": 58,
"title": " Multiple sclerosis and age at exposure to childhood diseases and animals: cases and their friends.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/6540400",
"info_type": "article",
"info_date": "1984",
"info_authors": "Sullivan",
"infoID": "6540400",
"info_place": "Neurology",
"I_S_codenames": ["multiple sclerosis"],
"digest": "Те, кто переболели корью и другими инфекционными заболеваниями в раннем возрасте, меньше болеют рассеянным склерозом. Похожие исследования: [[1]==https://www.ncbi.nlm.nih.gov/pubmed/3762950],[[2]==https://link.springer.com/article/10.1007/BF02361431]"
},
{
"num": 59,
"title": "Low mortality after mild measles infection compared to uninfected children in rural West Africa.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/12443670",
"info_type": "article",
"info_date": "2002",
"info_authors": "Aaby",
"infoID": "12443670",
"info_place": "Vaccine",
"info_geo": "Senegal",
"digest": "Исследование в Сенегальской деревне. В ходе вспышки кори 66 детей заболели, а 149 не заболели. За ними следили 4 года. У детей, которые переболели корью, риск смерти от других инфекционных заболеваний был на 86% ниже. Большинство заболевших были непривиты.<br>Похожие результаты [наблюдались==https://www.ncbi.nlm.nih.gov/pubmed/8684874] в Гвинее Биссау (смертность у тех, кто переболел корью была на 50% ниже), а также в [Сенегале==https://www.ncbi.nlm.nih.gov/pubmed/8629610] (смертность у переболевших была в 4 раза ниже), и в Бангладеше."
},
{
"num": 60,
"title": "Measles and atopy in Guinea-Bissau.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/8667923",
"info_type": "article",
"info_date": "1996",
"info_authors": "Shaheen",
"infoID": "8667923",
"info_place": "Lancet",
"info_geo": "Guinea-Bissau",
"I_S_codenames": ["allergy"],
"digest": "У детей в Гвинее-Биссау, которые переболели корью, аллергия встречалась в 3 раза реже, чем у привитых детей, которые ей не переболели. Аллергия на домашний пылевой клещ встречалась у них в 5 раз реже.<br>Объясняется это тем, что вирус кори стимулирует клеточный иммунитет, тогда как за аллергию ответственен гуморальный иммунитет.<br>Дети, которые были на грудном вскармливании более года, и дети, в домах которых жили свиньи, тоже болели аллергией реже. Судя по косвенным данным, инфекции защищают от аллергии только если заражение происходит в раннем возрасте. Скорее всего реакция Т-клеток на аллергены созревает до 5-7 летнего возраста, и до этого времени она меняется под воздействием экологических факторов, таких как инфекции.<br>Еще два подобных исследования в Турции:",
"sources_pool": [{
    "title": "[1]",
    "link": "https://www.ncbi.nlm.nih.gov/pubmed/16854347",
    "info_type": "article",
    "info_date": "2006",
    "info_authors": "E Kucukosmanoglu",
    "infoID": "16854347",
    "info_place": "Allergologia et immunopathologia"
    },
    {
    "title": "[2]",
    "link": "https://www.ncbi.nlm.nih.gov/pubmed/14998384",
    "info_type": "article",
    "info_date": "2004",
    "info_authors": "Kuyucu",
    "infoID": "14998384",
    "info_place": "Pediatr Allergy Immunol"
    }]
},
{
"num": 61,
"title": "Allergic disease and atopic sensitization in children in relation to measles vaccination and measles infection.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/19255001",
"info_type": "article",
"info_date": "2009",
"info_authors": "Rosenlund",
"infoID": "19255001",
"info_place": "Pediatrics",
"I_S_codenames": ["allergy"],
"digest": "Исследование 14,900 детей из пяти европейских стран. У тех, кто переболел корью, аллергия встречалась в 2 раза реже. Прививка тоже снижала случаи аллергии, но меньше.<br>У привитых и незаболевших корью, риск риноконъюнктивита был на 70% выше, чем у непривитых и незаболевших.<br>11% привитых детей болели корью. 31% непривитых детей корью не болели. Похожее [исследование==https://www.ncbi.nlm.nih.gov/pubmed/16387585].<br>Антибиотики в первый год жизни повышали риск риноконъюнктивита в 2 раза, астмы в 2.8 раз, экземы в 1.6 раз. Жаропонижающие повышали риск астмы на 54%, а экземы на 32%."
},
{
"num": 62,
"title": "Atopy in children of families with an anthroposophic lifestyle.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/10232315",
"info_type": "article",
"info_date": "1999",
"info_authors": "Alm",
"infoID": "10232315",
"info_place": "Lancet",
"I_S_codenames": ["allergy", "MMR"],
"digest": "У тех, кто не был привит MMR, аллергии встречались на 33% реже. У тех, кто питались в основном органическими продуктами аллергии встречались на 37% реже.<br>Аллергии также встречались реже у тех, кто не пользовались антибиотиками, не пользовались жаропонижающими, болели корью, питались ферментированными овощами, или были на грудном вскармливании как минимум 4 месяца."
},
{
"num": 63,
"title": "Breast-feeding and a subsequent diagnosis of measles.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/19133867",
"info_type": "article",
"info_date": "2009",
"info_authors": "Silfverdal",
"infoID": "19133867",
"info_place": "Acta Paediatr",
"digest": "У детей, которые были на грудном вскармливании (ГВ) более 3-х месяцев, риск клинической кори был на 30% ниже, по сравнению с теми, кто не был на ГВ, без связи с вакцинацией.<br>Также сообщается, что из 5569 привитых детей, 28% болели корью."
},
{
"num": 64,
"info_type": "article",
"infoID": "PMC1448377",
"info_date": "2004",
"info_authors": "Tricia M. McKeever",
"I_S_codenames": ["eczemae", "asthma", "MMR"],
"digest": "[Исследование==https://www.ncbi.nlm.nih.gov/pmc/articles/PMC1448377], о котором я уже упоминал в другой части. Привитые MMR в 3.5 раза чаще болели астмой, и в 4.5 раза чаще экземой. Подробнее в части 6, п. 10."
},
{
"num": 65,
"title": "Improvement of food-sensitive atopic dermatitis accompanied by reduced lymphocyte responses to food antigen following natural measles virus infection.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/8439821",
"info_type": "article",
"info_date": "1993",
"info_authors": "Kondo",
"infoID": "8439821",
"info_place": "Clin Exp Allergy",
"I_S_codenames": ["eczemae", "allergy"],
"digest": "5 пациентов с экземой и аллергией на яйца переболели корью. Через месяц у четырех из них симптомы экземы значительно улучшились. У пятого было временное улучшение."
},
{
"num": 66,
"title": "Infections and atopy: an exploratory study for a meta-analysis of the &quot;hygiene hypothesis&quot;.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/15741918",
"info_type": "article",
"info_date": "2004",
"info_authors": "Randi",
"infoID": "15741918",
"info_place": "Rev Epidemiol Sante Publique",
"I_S_codenames": ["allergy", "asthma", "dermatitis"],
"digest": "Предварительный анализ 10 статей для последующего мета-анализа. Судя по косвенным маркерам, инфекционные заболевания понижали риск дерматита на 20%, риск аллергического ринита на 30%, а риск астмы на 40%."
},
{
"num": 67,
"header": "Безопасность",
"title": "The Risk of Seizures after Receipt of Whole-Cell Pertussis or Measles, Mumps, and Rubella Vaccine.",
"link": "http://www.nejm.org/doi/full/10.1056/NEJMoa003077#t=article",
"info_type": "article",
"info_date": "2001",
"info_authors": "Barlow",
"info_place": "N Engl J Med",
"digest": "Риск фебрильных судорог у младенцев до 12 месяцев, которые получили прививку DTP, был в 9.3 раза выше в день вакцинации, чем у непривитых недавно детей.<br>Риск фебрильных судорог у тех, кто получили прививку MMR, был в 2.8 раз выше 8-14 дней после вакцинации.<br>В другом [исследовании==https://www.ncbi.nlm.nih.gov/pubmed/17204517] риск фебрильных судорог после MMR был выше в 6 раз. Похожие исследования: [[1]==https://www.ncbi.nlm.nih.gov/pubmed/15265850], [[2]==http://www.thelancet.com/journals/lancet/article/PIIS0140-6736(95)90471-9/abstract], [[3]==https://www.ncbi.nlm.nih.gov/pubmed/1945626]"
},
{
"num": 68,
"title": "Vaccines for measles, mumps and rubella in children.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/22336803/",
"info_type": "article",
"info_date": "2012",
"info_authors": "Demicheli",
"infoID": "22336803",
"info_place": "Cochrane Database Syst Rev",
"I_S_codenames": ["MMR", "febrile_convulsions", "meningitis", "thrombocytopenic_purpura"],
"digest": "Систематический обзор эффективности и безопасности MMR, проведенный Cochrane.<br>Вакцина повышает риск асептического менингита в 14-22 раза, риск фебрильных судорог в 4-5.7 раз, риск тромбоцитопенической пурпуры в 2.4-6.3 раза<br>Авторы заключают, что клинические и пост-клинические исследования безопасности MMR по большему счету неадекватны, и что невозможно отделить роль вакцины в предотвращении заболеваний, от побочных явлений, которые она вызывает.<br>Они рекомендуют улучшить формат и отчетность клинических и пост-клинических исследований, и стандартизировать определения побочных эффектов. Также необходимо проверить, сколько времени длится защитный эффект MMR."
},
{
"num": 69,
"title": "Adverse Reactions Following Immunization with MMR Vaccine in Children at Selected Provinces of Iran.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/21361714",
"info_type": "article",
"info_date": "2011",
"info_authors": "Esteghamati",
"infoID": "",
"info_place": "Arch Iran Med",
"info_geo": "Iran",
"I_S_codenames": ["parotitis", "encephalopathy", "anaphylactic_shock", "febrile_convulsions"],
"digest": "Исследование побочных эффектов MMR в Иране (43 тысячи привитых детей). У 1.8% начался паротит. У двух была энцефалопатия, и еще у двух анафилактический шок. То есть риск энцефалопатии и анафилактического шока составляет примерно 1 на 20,000, а не 1 на миллион, как обычно любят заявлять.<br>Риск конвульсий (не фебрильных) был 1 на 2000 вакцинаций у младенцев. Риск фебрильных судорог - 1 на 1750."
},
{
"num": 70,
"title": "Adverse events associated with MMR vaccines in Japan.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/8741307",
"info_type": "article",
"info_date": "1996",
"info_authors": "Kimura",
"infoID": "",
"info_place": "Acta Paediatr Jpn",
"I_S_codenames": ["MMR", "meningitis"],
"digest": "Исследование побочных эффектов 4-х разных вакцин MMR. 38 тысяч детей были привиты. Асептичекий менингит (с лабораторно подтвержденным вакцинным штаммом свинки в спинномозговой жидкости) после стандартной вакцины был зарегистрирован у одного на каждые 600 вакцинированных (всего асептический менингит встречался у одного из 400 после стандартной MMR). У одного из каждых 350 вакцинированных были конвульсии, не связанные с менингитом (у 40% из них конвульсии были нефебрильные).<br>Одна из вакцин не вызывала асептический менингит. Оказалось, что компания которая ее производила намудрила что-то с вакцинными штаммами, и никому об этом не сообщила.<br>В других странах асептический менингит после MMR встречался реже (от 1:4000 до 1:282000).<br>В результате этого исследования в 1993-м году министерство здравоохранения Японии запретило использование MMR, и она запрещена там до сих пор. (Исследование длилось с октября 1991-го по апрель 1993-го, а опубликовано в 1996-м)."
},
{
"num": 71,
"header": "Коревой энцефалит",
"title": "Measles inclusion-body encephalitis caused by the vaccine strain of measles virus.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/10589903/",
"info_type": "article",
"info_date": "1999",
"info_authors": "Bitnun",
"infoID": "8741307",
"info_place": "Clin Infect Dis",
"I_S_codenames": ["MMR", "encephalitis"],
"digest": "Здоровому 12-месячному ребенку сделали прививку MMR, а через 8.5 месяцев у него начался энцефалит (MIBE). Биопсия мозга выявила вакцинный штамм кори. Ребенок умер через 1.5 месяца. Зарегистрированы еще несколько подобных случаев, но обычно они происходят с больными, а не со здоровыми.<br>В принципе MIBE - это тот же самый [панэнцефалит==https://en.wikipedia.org/wiki/Subacute_sclerosing_panencephalitis] (SSPE), редкое осложнение кори, которое проявляется через несколько лет, но он развивается раньше и намного быстрее. И не факт, что коревой панэнцефалит от вакцины случается реже, чем от болезни. Еще один похожий [случай==https://www.ncbi.nlm.nih.gov/pubmed/7645392].<br>[Здесь==https://www.ncbi.nlm.nih.gov/pubmed/16829007] сообщается, что из девяти случаев панэнцефалита трое были привиты, а двое - непривиты. Про остальных неизвестно.<br>[Здесь==https://www.ncbi.nlm.nih.gov/pubmed/16829007] сообщается, что пропорция привитых среди больных панэнцефалитом растет, и у привитых он проявляется быстрее, чем у переболевших корью.<br>[Здесь==https://www.ncbi.nlm.nih.gov/pubmed/16829007] сообщается, что в Финляндии после введения MMR количество тяжелых случаев энцефалита лишь увеличилось.<br>[Здесь==https://www.ncbi.nlm.nih.gov/pubmed/16829007] сообщается, что несмотря на снижение случаев коревого энцефалита после введения прививки, общее количество случаев энцефалита не изменилось, просто корь заменили другие вирусы.<br>[Здесь==https://www.ncbi.nlm.nih.gov/pubmed/16829007] рассказывается об эпидемии кори в 2008 году во Вьетнаме среди 20-летних, и сообщается, что из 15 случаев коревого энцефалита 11 были привиты, двое непривиты, и двое неизвестно.<br>CDC [утверждают==https://www.cdc.gov/vaccines/pubs/pinkbook/meas.html], что летальность коревого энцефалита составляет 15%. Однако до введения прививки его летальность была намного ниже. [Здесь==https://www.ncbi.nlm.nih.gov/pubmed/16829007] сообщается о 42 случаях коревого энцефалита в 1961-м году. Никто не умер.<br>[Случай==https://www.ncbi.nlm.nih.gov/pubmed/4182814] коревого энцефалита а также инвалидности и слепоты у девочки после прививки от кори в 1969 году.<br>[Здесь==https://www.ncbi.nlm.nih.gov/pubmed/16829007] сообщается, что риск коревого энцефалита повышается с возрастом. То есть прививка, которая фактически отодвигает болезнь на более поздний срок, значительно повышает риск коревого энцефалита."
},
{
"num": 72,
"title": "Acute encephalopathy followed by permanent brain injury or death associated with further attenuated measles vaccines: a review of claims submitted to the National Vaccine Injury Compensation Program.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/9481001",
"info_type": "article",
"info_date": "1998",
"info_authors": "Weibel",
"infoID": "9481001",
"info_place": "Pediatrics",
"I_S_codenames": ["MMR", "encephalopathy"],
"digest": "Исследование 48 детей с энцефалопатией после MMR. Авторы заключают, что между MMR и энцефалопатией скорее всего существует причинно-следственная связь."
},
{
"num": 73,
"title": "Child mortality following standard, medium or high titre measles immunization in West Africa.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/8671571",
"info_type": "article",
"info_date": "1996",
"info_authors": "Knudsen",
"infoID": "8671571",
"info_place": "Int J Epidemiol",
"info_geo": "Africa",
"digest": "Смертность между привитыми и непривитыми от кори никогда не сравнивалась. Однако в нескольких клинических испытаниях в Гвинее-Биссау, Сенегале и Гамбии сравнили смертность от различных вакцин кори, и оказалось, что смертность после вакцины с высокими титрами у девочек была на 86% выше, по сравнению с вакциной со средними титрами.<br>ВОЗ рекомендовало использование вакцины с высокими титрами с 1989 года, и кто знает, скольких девочек эта вакцина убила. Также неизвестно, снизилась бы смертность еще больше, если бы вместо вакцины со средними титрами использовали вакцину с низкими титрами, или если бы детей вообще не прививали от кори."
},
{
"num": 74,
"title": "Lessons from measles vaccination in developing countries.",
"link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC1679437/",
"infoID": "article",
"info_date": "1993",
"info_authors": "Hall",
"infoID": "",
"info_place": "BMJ",
"digest": "Это вообще случайно обнаружилось, что вакцина с высокими титрами значительно увеличивает смертность, поскольку от этой вакцины умирают больше лишь через год, и даже через несколько лет. Большинство исследований не длятся так долго. Вышеупомянутое исследование привело к тому, что NIH предложило исследовать этот феномен! Другие предложили провести массовые кампании вакцинации и искоренить корь, как это было сделано с полиомиелитом. Третьи предложили давать две дозы вакцины. Но это и так делается, даже без того, чтобы кто-то формально проверял, приводит ли это вообще к снижению смертности.<br>Авторы призывают провести рандомизированное исследование, и использовать в качестве меры эффективности не суррогатные маркеры, такие как количество антител, а смертность."
},
{
"num": 75,
"title": "The challenge of improving the efﬁcacy of measles vaccine.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/12505179",
"info_type": "article",
"info_date": "2003",
"info_authors": "Garly",
"infoID": "12505179",
"info_place": "Acta Trop",
"digest": "- Роль клеточного иммунитета в защите от кори неясна. И если бы мы ее понимали, то можно было бы разработать более эффективную вакцину.<br>- Благодаря вакцинации, в Сенегале корью начали болеть взрослые и беременные женщины. Во время беременности корь опаснее всего, и для матери, и для ребенка.<br>- То, что от вакцины с высокими титрами умирали больше девочек, так это, возможно, произошло не потому что вакцина с высокими титрами хуже, а потому что у вакцины со средними титрами есть благотворный эффект на смертность, которого нет у вакцины с высокими титрами. Наверное. Правда эта гипотеза не объясняет почему только девочки умирали больше, а мальчики нет. Но мы (авторы) все равно считаем эту гипотезу логичной.<br>- Известно, что переболевшие корью умирают реже непереболевших, и что у кори есть положительное воздействие на иммунную систему. Поэтому можно предположить, что такой же эффект дает и прививка! Не существует исследований, доказывающих, что снижение смертности в развивающихся странах является следствием предотвращенных случаев кори, а не некоего неспецифического эффекта вакцины. Поэтому будет неразумно прекращать вакцинацию даже после полного искоренения кори, так как детская смертность может снова повыситься.<br>- Более того, если после искоренения кори прекратить вакцинировать, и у людей пропадет иммунитет к кори, то вирус кори можно будет использовать в качестве оружия для био-терроризма."
},
{
"num": 76,
"title": "Adverse Events following 12 and 18 Month Vaccinations: a Population-Based, Self-Controlled Case Series Analysis.",
"link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3236196/",
"info_type": "article",
"info_date": "2011",
"info_authors": "Wilson",
"infoID": "PMC3236196",
"info_place": "PLoS One",
"digest": "Риск обращения в скорую помощь после 12-месячной прививки был на 30% выше в день прививки, а на 9-й день после нее - в 2 раза выше. В день 18-и месячной прививки риск был повышен на 25%, а на 12-й день на 34%. Этот анализ не включает детей, которые умерли после прививки. Более того, контрольная группа в этом исследовании включала не других детей, которых не прививали, а тех же самых детей, просто через 20-28 дней после прививки."
},
{
"num": 77,
"title": "Increased emergency room visits or hospital admissions in females after 12-month MMR vaccination, but no difference after vaccinations given at a younger age.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/24440113",
"info_type": "article",
"info_date": "2014",
"info_authors": "Wilson",
"infoID": "24440113",
"info_place": "Vaccine",
"digest": "Риск обращения в скорую помощь после 12-месячной прививки был на 35% выше, а у девочек он был на 8% выше, чем у мальчиков. Возможно это происходит потому что вес девочек ниже, а может из-за того, что девочки реагируют на вирус кори иначе."
},
{
"num": 78,
"title": "Epidemiological characteristics of childhood acute lymphocytic leukemia. Analysis by immunophenotype. The Childrens Cancer Group.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/8182942",
"info_type": "article",
"info_date": "1994",
"info_authors": "Buckley",
"infoID": "8182942",
"info_place": "Leukemia",
"I_S_codenames": ["MMR", "lymphoblastic_leukemia"],
"digest": "У детей, которые получили прививку MMR, риск острого лимфобластного лейкоза был на 70% выше."
},
{
"num": 79,
"title": "Risk of serious neurologic disease after immunization of young children in Britain and Ireland.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/17671057",
"info_type": "article",
"info_date": "2007",
"info_authors": "Ward",
"infoID": "17671057",
"info_place": "Pediatrics",
"I_S_codenames": ["MMR", "neurologic_diseases"],
"digest": "Риск серьезной неврологической болезни через 6-11 дней после MMR повышается в 5.7 раз."
},
{
"num": 80,
"title": "Risk factors of multiple sclerosis: a case-control study.",
"link": "https://www.ncbi.nlm.nih.gov/pubmed/14658040",
"info_type": "article",
"info_date": "2003",
"info_authors": "Zorzon",
"infoID": "14658040",
"info_place": "Neurol Sci",
"I_S_codenames": ["multiple_sclerosis"],
"digest": "Прививка от кори повышает риск рассеянного склероза в 92 раза.<br>[Здесь==https://www.ncbi.nlm.nih.gov/pmc/articles/PMC1841203/] сообщается о 9 случаях рассеянного склероза начавшегося сразу после прививки."
},
{
"num": 81,
"I_S_codenames": ["MMR", "MMRV"],
"digest": "Согласно VAERS, с 2000 года в США после прививки MMR или MMRV [умерли==http://www.medalerts.org/vaersdb/findfield.php?TABLE=ON&GROUP1=CAT&VAX[]=MMR&VAX[]=MMRV&VAX_YEAR_LOW=2000] 174 человека и 742 стали инвалидами. От кори за это время [умерли==http://www.medalerts.org/vaersdb/findfield.php?TABLE=ON&GROUP1=CAT&VAX[]=MMR&VAX[]=MMRV&VAX_YEAR_LOW=2000] 4 человека. В 2015 году был первый [случай==https://www.usatoday.com/story/news/2015/07/02/measles-death-washington-state/29624385/] смерти от кори за последние 12 лет (женщины с подавленным медикаментами иммунитетом). До этого [были==https://www.cdc.gov/mmwr/preview/mmwrhtml/mm5331a3.htm] два случая смерти в начале 2000-х: иммуно-больного мальчика и 75-летнего мужчины.<br>А от гриппа в США [умирают==https://www.cdc.gov/mmwr/preview/mmwrhtml/mm5933a1.htm] тысячи человек в год. Тем не менее гриппа почти не боятся, а корь, почему-то, вызывает вселенский ужас.<br>В Швейцарии за последние 7 лет умер один человек от кори. Он [был==http://outbreaknewstoday.com/switzerland-reports-1st-measles-death-since-2009/] привитый (и у него был рак). Причем уровень вакцинации в Швейцарии сравнительно [низкий==https://www.swissinfo.ch/eng/measles-is-still-a-sore-spot-for-the-swiss/8736280]."
},
{
"num": 82,
"info_geo": "Европа",
"digest": "В последние месяцы самая большая страшилка это эпидемия кори в Европе. С 2016 года [зарегистрировано==http://ecdc.europa.eu/sites/portal/files/documents/Communicable-disease-threats-report-09-sep-2017.pdf] 14 тысяч случаев, в основном в Румынии и Италии, и за эти два года 42 человека умерли, почти все в Румынии.<br>СМИ нагнали столько страха, что люди в панике отменяют запланированные поездки в Европу, а те кто не отменяют спешат привить своих детей даже до достижения 12-месячного возраста, несмотря на то, что безопасность этой прививки не установлена для младенцев до года. Более того, известно, что прививка до года неэффективна, поэтому ее вообще не считают за плановую прививку, и по достижении 12-месячного возраста необходимо привиться снова."
},
{
"num": 83,
"info_type": "book",
"digest": "Вот график случаев кори в Европе с 2008 года, где видно, что эпидемия кори в Европе это цикличный процесс, и в 2010-2011 годах случаев было намного больше. Корь всегда [была==https://www.ncbi.nlm.nih.gov/books/NBK143257/] цикличной болезнью, даже в допрививочные времена.",
"info_img": "https://ic.pics.livejournal.com/amantonio/68333260/3289/3289_600.jpg",
"info_imgSource": "http://ecdc.europa.eu/sites/portal/files/documents/measles%20-rubella-monitoring-170424.pdf"
},
{
"num": 84,
"digest": "Все без исключения умершие от кори (на февраль 2017 их было 16 человек) [были==http://ecdc.europa.eu/en/publications/Publications/27-02-2017-RRA-Measles-Romania,%20European%20Union%20countries.pdf] люди с ослабленной иммунной системой (immunocompromised), или с другими заболеваниями. Трое первых умерших (про остальных неизвестно) [были==http://ecdc.europa.eu/en/publications/Publications/27-02-2017-RRA-Measles-Romania,%20European%20Union%20countries.pdf] дети до года, то есть те, кого еще невозможно было привить в любом случае.<br>Больше всего случаев [регистрируется==http://www.balkaninsight.com/en/article/hungary-fears-romanian-measles-epidemic-might-have-crossed-the-border-03-10-2017] в бедных селах, где судя по всему, живут в основном цыгане."
},
{
"num": 85,
"title": "Severe Measles, Vitamin A Deficiency, and the Roma Community in Europe.",
"link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3437709/",
"info_type": "article",
"info_date": "2012",
"info_authors": "Melenotte",
"infoID": "PMC3437709",
"info_place": "Emerg Infect Dis",
"I_S_codenames": ["vitamin_A"],
"digest": "У цыган низкий уровень витамина А, и поэтому они болеют корью тяжелее. Чаще всего болеют дети до года и взрослые. Цыгане живут в тяжелых условиях, в тесноте и недоедают.<br>Еще одно [исследованиe==https://www.ncbi.nlm.nih.gov/pubmed/12098887] о том, что у цыган низкий уровень витаминов А, С и Е. (Оказывается также, что 78% цыганских матерей курят).<br>Получается, что в Европе даже недоедающий ребенок, с низким уровнем витамина А, не может умереть от кори. Для этого он должен еще и быть с ослабленной иммунной системой (обычно под этим имеют в виду больных раком или редкими генетическими заболеваниями), а такому ребенку прививка всё равно противопоказана."
},
{
"num": 86,
"digest": "В мае 2017 года 15 детей в Южном Судане [умерли==http://www.npr.org/sections/goatsandsoda/2017/06/02/531268150/a-botched-vaccine-campaign-for-measles-killed-15-children-in-south-sudan] после испорченной прививки от кори.<br>В 2014 году 75 детей в Сирии [получили==https://www.ncbi.nlm.nih.gov/pubmed/25268026] вакцину от кори, которую случайно разбавили с атракурием (мышечный релаксант), а не с водой. Как минимум 15 умерли. Согласно [другим==https://www.theguardian.com/world/2014/sep/17/syrian-children-die-contaminated-measles-vaccine] источникам умерли как минимум 34.<br>В 2016 году 16 младенцев в Израиле [получили==https://www.ncbi.nlm.nih.gov/pubmed/25268026] просроченную вакцину MMR. Министерство здравоохранения поспешило успокоить, и заявило, что просроченная вакцина совершенно безопасна, но неэффективна, поэтому им необходимо сделать прививку заново."
},
{
"num": 87,
"digest": "С 1920 годов по 1960-е, до начала вакцинации, несмотря на то, что количество случаев болезни оставалось постоянным, смертность от кори снизилась на 99% (график логарифмический).",
"img_pool": [{
    "info_img": "https://ic.pics.livejournal.com/amantonio/68333260/3029/3029_600.jpg",
    "info_imgSource": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC1522578"
    },
    {
    "info_img": "https://childhealthsafety.files.wordpress.com/2009/01/0707275measleslog.jpg",
    "info_imgDesc": "Смертность от кори в Англии до внедрения вакцины из года в год тоже снижалась экспоненциально."
    }]
},
{
"num": 88,
"digest": "Лекции<br>В 2015 году в Science было опубликовано [исследование==https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4823017/], доказывающее, что корь якобы стирает иммунную память. Эту байку подхватили все СМИ. В этой лекции Suzanne Humphries подробно разбирает это исследование. Вкратце, речь идет не об исследовании, а лишь о математической модели с различными предположениями, и на основании выборочных данных.<br>Dr. Suzanne Humphries - Manufactured Consent (Denmark, 2015) ([часть 1==https://www.youtube.com/watch?v=IXK-Dr7Kjp4], [часть 2==https://www.youtube.com/watch?v=7UbKE2q9HTs], [часть 3==https://www.youtube.com/watch?v=1J3AOjr6d0Y], [часть 4==https://www.youtube.com/watch?v=cJ92yaVl5V4], [часть 5==https://www.youtube.com/watch?v=GYrSYeUMp4Y])<br>[Dr Tetyana Obukhanych, Ph.D. - Natural Immunity and Vaccination==https://www.youtube.com/watch?v=8h66beBrEpk]<br>[Dr. Suzanne Humphries - Herd Immunity Measles (Norway, 2015)==https://www.youtube.com/watch?v=_KhofzZ-ke8]"
},
{
"num": 89,
"I_S_codenames": ["vitamin_A"],
"digest": "Корь опасна при недоедании, и при недостатке витамина А. Лично я запасся флаконом витамина А специально на случай кори. Ну и витамином С, конечно, для предотвращения бактериальных осложнений.<br>Корь в детстве предохраняет от онкологических, неврологических, сердечно-сосудистых и аллергических заболеваний во взрослом возрасте.<br>Вакцина от кори достаточно эффективна (на 90%, лет на 10-20, после чего бустеры уже неэффективны), но в случае с корью высокая эффективность это скорее недостаток. Корь это полезная болезнь, ей лучше переболеть в детстве, чем не болеть совсем, или болеть во взрослом возрасте, или во время беременности, когда прививка заканчивает свое действие, и когда корь опаснее.<br>Вероятность умереть после прививки в тысячи раз выше, чем вероятность умереть от кори (п. 81).<br>Аутизму будет посвящена отдельная часть."
}]
}