{
"analyst": "amantonio",
"namespace": "vaccines",
"title": "Папиллома",
"I_S_codename": "papilloma",
"I_S_type": "S_O",
"I_S_type_this": "disease",
"I_S_name": "Папиллома",
"date": ISODate("2017-07-27T17:51:00Z"),
"intro": "",
"epigraph": {
        "text": "The world will not be destroyed by those who do evil, but by those who watch them without doing anything.",
        "source": "Albert Einstein"
        },
"points":
    [ {
    "num": 1,
    "digest": "Я начинаю обзор отдельных прививок с вакцины от Вируса Папилломы Человека (HPV), потому что она, без сомнения, является самой опасной и самой бесполезной прививкой."
    },
    {
    "num": 2,
    "digest": "ВПЧ передается в основном половым путем, но [также==http://jcm.asm.org/content/43/1/376.full] от родителей и от друзей. Большинство людей заражаются им на протяжении жизни, в 90% случаев вирус проходит сам по себе, без всяких симптомов, и лишь 0.15% случаев заражения заканчиваются раком шейки матки.<br>Существуют более 170 штаммов папилломавируса. 17 из них потенциально онкогенны, некоторые приводят лишь к бородавкам."
    },
    {
    "num": 3,
    "digest": "На данный момент есть три вакцины от ВПЧ. Гардасил (Merck) это четырехвалентная вакцина (защищает от видов 6,11,16,18), а Церварикс (GlaxoSmithKline) двухвалентная (защищает от 16 и 18). Виды 16 и 18 онкогенны, и \"ответственны\" за 70% случаев рака шейки матки, а виды 6 и 11 приводят к бородавкам. С 2014 года существует также новая девятивалентная вакцина Гардасил-9.<br>Прививка делается обычно детям от 9 лет, и девочкам и мальчикам, и ее делают в три этапа. В 2016 году CDC [рекомендовало==https://www.cdc.gov/mmwr/volumes/65/wr/mm6549a5.htm] снизить количество доз до двух.<br>Вакцины содержат рекомбинантные (генетически модифицированные) вирусоподобые частицы."
    },
    {
    "num": 4,
    "digest": "Как обычно ученые устанавливают, что определенный вирус (или другой патоген) является причиной определенной болезни?<br>    Теоретически для этого обычно используют [постулаты Коха==https://ru.wikipedia.org/wiki/%D0%9F%D0%BE%D1%81%D1%82%D1%83%D0%BB%D0%B0%D1%82%D1%8B_%D0%9A%D0%BE%D1%85%D0%B0]. Причинно-следственная связь между ВПЧ и раком шейки матки не удовлетворяет постулаты Коха.<br>Практически, это мало что значит, потому что даже сам Кох понимал ограниченность своих постулатов.<br>Фактически, сегодня в медицине не существует общих принятых критериев установления причинно-следственной связи. Обычно используют статистические методы, но статистикой можно доказать всё что угодно.<br>Википедия [приводит==https://en.wikipedia.org/wiki/Koch%27s_postulates] новые постулаты Коха, которые были предложены для 21-го века. Однако, пишут они, эти новые постулаты довольно спорны, потому что согласно ним ВПЧ не является причиной рака шейки матки, хотя все знают, что он таки является.<br><br>Так что является ли ВПЧ причиной рака шейки матки, или нет, это совсем не settled science."
    },
    {
    "num": 5,
    "title": "The cause of invasive cervical cancer could be multifactorial.",
    "link": "https://www.ncbi.nlm.nih.gov/pubmed/10721464",
    "info_type": "article",
    "info_date": "2000",
    "info_authors": "Haverkos",
    "infoID": "10721464",
    "info_place": "Biomed Pharmacother",
    "digest": "-Несмотря на то, что ВПЧ-16 и 18 играют главную роль в развитии рака шейки матки, заражение ВПЧ не является ни обязательным фактором причины рака шейки матки, ни достаточным фактором.<br>- ВПЧ находят лишь в 90% опухолей, и поэтому причинно-следственная связь между ними не удовлетворяет первый постулат Коха.<br>- В 1970-х исследователи считали вирус герпеса (HSV-2) ответственным за эту болезнь.<br>Те, у кого встречается ВПЧ, заболевают раком шейки матки в 4.3 раза чаще, чем те, у кого его нет. Но те, у кого присутствуют оба вируса (ВПЧ и герпес) заболевают в 8.8 раз чаще.<br>В другом исследовании нашли ВПЧ в 77% случаях рака. Среди тех, у кого не было ВПЧ, герпес встречался в 3.6 раза чаще.<br>- Курение значительно повышает риск рака шейки матки (даже после поправки на сексуальное поведение и на социоэкономический статус).<br>- Вагинальное спринцевание (vaginal douching) тоже значительно повышает риск рака шейки матки. В коммерческих средствах для спринцевания используют деготь (tar). Риск рака шейки матки у использующих коммерческие средства в 2.4 раза выше. У тех, кто использует уксус и воду риск не увеличивается. Деготь есть и в сигаретах, и является известным канцерогеном.<br>- У афроамериканок рак шейки матки встречается в два раза чаще. Они также в два раза чаще делают спринцевание.<br>- Противозачаточные таблетки повышают риск рака шейки матки в 3 раза. Внутриматочная спираль - в 1.6 раз. Презервативы, диафрагмы, пены и желе снижают риск рака. Еще: [[1]==https://www.ncbi.nlm.nih.gov/pubmed/25081657].<br>Авторы заключают, что причиной рака шейки матки является интеракция между вирусами (особенно ВПЧ и HSV-2) и дегтем (курение и спринцевание)"
    },
    {
    "num": 6,
    "digest": "ВПЧ и рак шейки матки можно сравнить с алюминием и болезнью Альцгеймера. Несмотря на то, что ученым ясно, что алюминий играет главную роль в возникновении болезни, никому не выгодно это признавать. Не выгодно ни алюминиевой промышленности, ни косметической, ни фармацевтической, которые потеряют сотни миллиардов прибыли, и которым придется выплачивать громадные компенсации. Не выгодно правительствам, экономика стран которых из-за этого пострадает, ни даже ученым, у которых отнимут и без того скудные гранты, и которые не хотят стать очередным Уэйкфилдом. Это не выгодно даже [ассоциации Альцгеймера==http://www.alz.org/alzheimers_disease_myths_about_alzheimers.asp], которая лишится финансирования, как только причина болезни будет найдена. Это выгодно лишь пациентам, но поскольку у них Альцгеймер, они уже ничего не соображают.<br>А вот признание ВПЧ в качестве единственного фактора рака шейки матки всем выгодно. И фармацевтической промышленности, и правительству, и даже ученым. Прививка от ВПЧ создала новый мультимиллиардный рынок, который доселе не существовал, [out of thin air==http://www.pharmexec.com/brand-year-0]. Вот только девочкам и мальчикам, которым колют эту прививку, а также их родителям, которым промыли мозги пропагандой, эта прививка не выгодна. Но их мнения никто не спрашивает."
    },
    {
    "num": 7,
    "digest": "Рак шейки матки развивается очень медленно, это процесс, который берет 20-40 лет. Ему предшествует [дисплазия шейки матки==https://ru.wikipedia.org/wiki/%D0%94%D0%B8%D1%81%D0%BF%D0%BB%D0%B0%D0%B7%D0%B8%D1%8F_%D1%88%D0%B5%D0%B9%D0%BA%D0%B8_%D0%BC%D0%B0%D1%82%D0%BA%D0%B8].<br>Дисплазия шейки матки - это наличие нетипичных клеток на шейке матки. Различают три типа дисплазии: CIN 1 (дисплазия слабой степени), CIN 2 (дисплазия средней степени), CIN 3 (дисплазия тяжелой степени). Наличие дисплазии совсем не означает, что рак шейки матки неминуем.<br>CIN 1 в 99% случаев проходит сама, и 1% переходит в рак.<br>CIN 2 в 95% случаев проходит сама, и 5% переходят в рак.<br>CIN 3 в 68-88% случаев проходит сама, и 12-32% переходят в рак."
    },
    {
    "num": 8,
    "title": "Human papillomavirus (HPV) vaccines as an option for preventing cervical malignancies: (how) effective and safe?",
    "link": "https://www.ncbi.nlm.nih.gov/pubmed/23016780/",
    "info_type": "article",
    "info_date": "2013",
    "info_authors": "Tomljenovic",
    "infoID": "23016780",
    "info_place": "Curr Pharm Des",
    "digest": "Следующая статья анализирует клинические исследования прививок от ВПЧ. Статья длинная, но весьма информативная, и стоит прочитать ее полностью.<br><br>- ПАП-мазок это тест, который определяет наличие дисплазии. В развитых странах, где он широко используется, риск смерти от рака шейки матки очень низкий (1.4/100,000 женщин). 90% смертей от рака шейки матки происходят в странах третьего мира. (Риск заболевания тоже очень низкий 7/100,000 женщин. Более того, риск смерти от рака шейки матки продолжает быстро падать, за 90-е годы, без всяких прививок он упал в 2 раза.)<br>- Еще большее снижение случаев смерти от рака шейки матки благодаря вакцинации в развитых очень маловероятно.<br><i>Эффективность:</i><br>- Поскольку развитие рака шайки матки берет десятки лет, и фармацевтическая компания не хочет ждать столько времени, то в клинических исследованиях вакцин используют вместо рака суррогатные маркеры (surrogate markers), т.е. дисплазии CIN 1-3, которые развиваются быстрее. Но поскольку подавляющее большинство этих дисплазий проходят сами по себе, они являются довольно плохим маркером для рака шайки матки.<br>- Сам по себе тест на дисплазию, особенно на CIN 2, очень неточный, что также делает его плохим маркером.<br>- Поэтому эффективность вакцины, определенная на основании дисплазии, не является свидетельством эффективности прививки от рака шейки матки.<br>    - Анализируя клинические исследования, эффективность Гардасила в предотвращении CIN 2-3, ассоциируемая с любым штаммом HPV была лишь 14-17%. (Это и есть настоящая эффективность вакцины. Но даже она слишком завышена, потому что далеко не все эти дисплазии перейдут в рак).<br>- Эффективность вакцины для тех, кто уже был заражен ВПЧ, была отрицательная (от -33% до -44%). То есть у тех, кто уже заражен, прививка повышает шанс дисплазии. Эти результаты не были упомянуты в опубликованной Merck статье. Тем не менее FDA не требует проверять перед прививкой, было ли уже заражение.<br>- Предотвращение CIN 1-3 от штаммов 16/18 было 100%. Но статистическая значимость этих результатов довольно сомнительна.<br>Во-первых, доверительный интервал (confidence interval) очень широкий. Прививка предотвратила 3 случая CIN 1-3 в одной группе, и 7 случаев в другой.<br>Во-вторых, CIN 1 лишь в 1% случаев переходит в рак. Но поскольку количество случаев CIN 1 намного выше по сравнению с CIN 2-3, суммирование СIN 1 с CIN 2-3 совершенно извращает статистику.<br>- Авторы дальше анализируют клинические исследования вакцины Церварикс, с похожими выводами.<br>- После 7-и лет эффективность Церварикс в предотвращении CIN 2 составляла всего 40.6%, с доверительным интервалом (-106.0 to 84.7).<br><i>Безопасность:</i><br>- С 2006 по 2012 в США было зарегистрировано более 20,000 случаев побочных эффектов от этой прививки, из них 8% серьезных. 73 человека умерли, 581 стали инвалидами. Поскольку система регистрации побочных эффектов от прививок (VAERS) пассивна, по разным оценкам она регистрирует лишь от 1% до 10% всех случаев. Поэтому реальное количество побочных эффектов в 10-100 раз больше.<br>- Из всех побочных эффектов от прививок у девочек в возрастной группе 6-29 лет, 65% всех серьезных побочных эффектов приходятся на прививки от ВПЧ.<br>- 82% случаев инвалидности у девушек моложе 30 лет связаны с прививками от ВПЧ.<br>- В Австралии количество серьезных побочных эффектов выросло на 85% из-за прививки от ВПЧ. То же самое происходит и в других странах.<br>- В испытании Церварикса, включающее 9000 женщин, у 8% был серьезный побочный эффект, у 32% был значительный побочный эффект, у 9% был спонтанный аборт, у 3% началась новая хроническая болезнь. Такие же побочные эффекты наблюдались и в контрольной группе, но мы помним, что контрольная группа получали ту же вакцину, но без антигена.<br>- В Великобритании побочные эффекты от Церварикс наблюдались в 8 раз чаще, чем от прививки MMR."
    },
    {
    "num": 9,
    "title": "Effectiveness of the Quadrivalent Human Papillomavirus Vaccine Against Cervical Dysplasia in Manitoba, Canada.",
    "link": "https://www.ncbi.nlm.nih.gov/pubmed/24395857",
    "info_type": "article",
    "info_date": "2014",
    "info_authors": "Mahmud",
    "infoID": "24395857",
    "info_place": "J Clin Oncol",
    "digest": "Еще одно исследование доказывающие низкую эффективность Гардасила, и отрицательную эффективность для уже зараженных ВПЧ.<br><br>Насчет отрицательной эффективности прививки для уже зараженных, CDC [пишут==https://www.cdc.gov/std/hpv/stdfact-hpv-vaccine-young-women.htm]    так: \"The vaccine is less effective in preventing HPV-related disease in young women who have already been exposed to one or more HPV types\". \"Менее эффективна\", по мнению CDC означает отрицательную эффективность. Но формально они правы, даже не подкопаешься. Отрицательная эффективность, она действительно меньше, чем положительная. Помните об этом в следующий раз, читая рекомендации CDC.<br>А вот что [пишет==https://www.cancer.gov/about-cancer/causes-prevention/risk/infectious-agents/hpv-vaccine-fact-sheet] на своем сайте национальный институт онкологии (который [владеет==https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3138722/] несколькими патентами производства этой вакцины): \"It is likely that someone exposed to HPV will still get some residual benefit from vaccination, even if he or she has already been infected with one or more of the HPV types included in the vaccines\". Заинтересован или нет, национальный институт онкологии в снижении количества больных раком, решайте сами.<br>Но может быть FDA не в курсе про отрицательную эффективность Гардасила? Очень даже [в курсе==http://www.fda.gov/ohrms/dockets/ac/06/briefing/2006-4222B3.pdf] (стр. 13)."
    },
    {
    "num": 10,
    "title": "Human papillomavirus (HPV) vaccine policy and evidence-based medicine: are they at odds?",
    "link": "https://www.ncbi.nlm.nih.gov/pubmed/22188159",
    "info_type": "article",
    "info_date": "2014",
    "info_authors": "Tomljenovic",
    "infoID": "22188159",
    "info_place": "Ann Med",
    "digest": "- Несмотря на то, что прививка от ВПЧ позиционируется как прививка от рака шейки матки, на сегодняшний день она не предотвратила ни один случай рака, не говоря уже о предотвращении смерти от рака.<br>- Польза от этой прививки в долгосрочном плане основана на теоретических предположениях, а не на исследованиях. (Никак не установлено, что иммунитет от этой прививки будет длиться десятки лет).<br>- Побочные эффекты от нее включают конвульсии, паралич, синдром Гийена—Барре, поперечный миелит, неврит лицевого нерва, анафилактический шок, тромбоз глубоких вен, синдром хронической усталости, рак шейки матки и смерть.<br>- В развитых странах больше людей страдают от серьезных побочных эффектов от ВПЧ прививки, чем умирают от рака шейки матки. Хотя это сравнение не совсем корректное, следует помнить, что эта прививка делается детям, и поэтому даже если бы вакцина была очень эффективна, и предотвращала бы все 70% случаев рака от ВПЧ 16 и 18, этот рак появился бы лишь через несколько десятков лет. Стоит ли менять теоретический риск рака шейки матки в 50 лет, на практический риск пожизненного паралича, аутоиммунной болезни или смерти в 9 лет?"
    },
    {
    "num": 11,
    "title": "Behavioral abnormalities in female mice following administration of aluminum adjuvants and the human papillomavirus (HPV) vaccine Gardasil.",
    "link": "https://www.ncbi.nlm.nih.gov/pubmed/27421722",
    "info_type": "article",
    "info_date": "2017",
    "info_authors": "Inbar",
    "infoID": "27421722",
    "info_place": "Immunol Res",
    "digest": "Мышам вкололи Гардасил в эквивалентным человеческим дозам, и сравнили с контрольными мышами. У привитых мышей были признаки депрессии, а также воспаление нервных тканей мозга и аутоиммунные реакции."
    },
    {
    "num": 12,
    "title": "A case–control study of quadrivalent human papillomavirus vaccine-associated autoimmune adverse events.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4475239/",
    "info_type": "article",
    "info_date": "2015",
    "info_authors": "Geier",
    "infoID": "PMC4475239",
    "info_place": "Clin Rheumatol",
    "I_S_codenames": ["gastroenteritis", "arthritis", "lupus", "vasculitis", "alopecia"],
    "digest": "Авторы проанализировали серьезные побочные эффекты Гардасила в США. Прививка повышала риск гастроэнтерита в 4.6 раза, артрита в 2.5 раза, системной волчанки в 5.3 раза, васкулита в 4 раза, облысения в 8.3 раза, заболеваний нервной системы в 1.8 раз.<br>Васкулит (воспаление кровяных сосудов) начинался в среднем через 6 дней после прививки, волчанка через 19 дней, атрит через 55 дней."
    },
    {
    "num": 13,
    "title": "Adverse events following HPV vaccination, Alberta 2006-2014.",
    "link": "https://www.ncbi.nlm.nih.gov/pubmed/26921782",
    "info_type": "article",
    "info_date": "2016",
    "info_authors": "Liu",
    "infoID": "26921782",
    "info_place": "Vaccine",
    "digest": "Из 195 тысяч девочек, получивших Гардасил, 10% обратились в emergency department в течение 42 дней после прививки. 958 были госпитализированы.<br>Авторы заключают, что прививка безопасна. 10% обращений в скорую помощь среди десятилетних девочек, это, разумеется, вполне нормально, и с прививкой никак не связано."
    },
    {
    "num": 13.1,
    "title": "Adverse reactions to human papillomavirus vaccine in the Valencian Community (2007-2011)",
    "link": "https://www.ncbi.nlm.nih.gov/pubmed/24582127",
    "info_type": "article",
    "info_date": "2014",
    "info_authors": "Rodríguez-Galán",
    "infoID": "24582127",
    "info_place": "An Pediatr (Barc)",
    "digest": "Гардасил вызывает в 2.6 раз больше обмороков, и в 8 раз больше эпилептических припадков, чем другие вакцины. Авторы заключают, что вакцина совершенно безопасна."
    },  
    {
    "num": 14,
    "title": "Prevalence of HPV After Introduction of the Vaccination Program in the United States.",
    "link": "https://www.ncbi.nlm.nih.gov/pubmed/26908697",
    "info_type": "article",
    "info_date": "2016",
    "info_authors": "Markowitz",
    "infoID": "26908697",
    "info_place": "Pediatrics",
    "I_S_codenames": ["strain_replacement"],
    "digest": "Свято место пусто не бывает. Предотвращая заражение двумя или четырьмя штаммами ВПЧ, прививка приводит лишь к тому, что они заменяются другими штаммами. Вот несколько исследований на эту тему:<br>Есть снижение в распространенности 4-х штаммов ВПЧ у молодых девушек, но нет никакого изменения в распространенности ВПЧ, если учитывать все штаммы вируса."
    },
    {
    "num": 14,
    "title": "Shift in prevalence of HPV types in cervical cytology specimens in the era of HPV vaccination.",
    "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4907297/",
    "info_type": "article",
    "info_date": "2016",
    "info_authors": "Fischer",
    "infoID": "PMC4907297",
    "info_place": "Oncol Lett",
    "I_S_codenames": ["strain_replacement"],
    "digest": "Онкогенные штаммы ВПЧ 16 и 18 заменились другими онкогенными штаммами 31, 51, 53, 56 и 66.<br>Еще три исследования с теми же выводами в [Италии==https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3599585/], [Нидерландах==https://academic.oup.com/aje/article/179/10/1236/2739107] и [США==https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4635939/].",
	},
    {
    "num": 15,
    "digest": "После того, как Европейское агентство лекарственных средств (ЕАЛС) опубликовало отчет о том что прививка от ВПЧ совершенно безопасна, скандинавский отдел Cochrane подал [жалобу==http://nordic.cochrane.org/sites/nordic.cochrane.org/files/uploads/ResearchHighlights/Complaint-to-EMA-over-EMA.pdf] в ЕАЛС. В 19-и страничном письме Кокрейн приводят доказательства того, что отчет был написан людьми с конфликтами интересов, о которых они забыли упомянуть, и то, что они совершенно проигнорировали показания, экспертные заключения и доказательства небезопасности этой прививки."
    },
    {
    "num": 16,
    "title": "Death after Quadrivalent Human Papillomavirus (HPV) Vaccination: Causal or Coincidental?",
    "link": "http://rescuepost.com/files/ltshaw-death-after-quadrivalent-hpv-vaccination-pharma-reg-affairs-2012.pdf",
    "info_type": "article",
    "info_date": "2012",
    "info_authors": "Tomljenovic",
    "info_place": "Pharma Reg Affairs",
    "digest": "Две девочки умерли после прививки от ВПЧ. Первая, 19 лет, умерла через полгода после третьей прививки. Вторая, 14 лет, умерла через две недели после второй прививки. Обеим сделали вскрытие, которое не обнаружило никаких патологий.<br>Авторы исследования проанализировали пробы мозговых тканей девочек, и обнаружили у обеих аутоиммунный церебральный васкулит (воспаление кровяных сосудов мозга), вызванное антителами на ВПЧ-16. Они также нашли сами вакцинные вирусоподобные частицы HPV-16L1, прилепленные на кровяных сосудах мозга.<br>Аккумулирование иммунных клеток в мозговой ткани может случиться в одном из 3-х случаев. 1) прямое заражение мозга, 2) травма мозга, 3) чрезмерная стимуляция иммунной системы, например через вацинацию. Из историй болезни девочек и анализов вскрытия следует, что только третья причина подходит.<br>Мозг очень чувствителен к снижению кровоснабжения (ишемии). Поэтому васкулит нервной системы без лечения легко приводит к постоянной инвалидности. Считается, что церебральный васкулит это довольно редкое заболевание. Но это потому, что его симптомы непостоянны, и его трудно диагностировать. Симптомы включают головные боли, ортостатическую гипотензию, головокружение, обмороки, тремор, покалывания, слабость, когнитивные и моторные нарушения и т.д. У обеих девочек наблюдались большинство этих симптомов."
    },
    {
    "num": 17,
    "title": "Orthostatic intolerance and postural tachycardia syndrome as suspected adverse effects of vaccination against human papilloma virus.",
    "link":"https://www.ncbi.nlm.nih.gov/pubmed/25882168",
    "info_type": "article",
    "info_date": "2015",
    "info_authors": "Brinth",
    "infoID": "25882168",
    "info_place": "Vaccine",
    "I_S_codenames": ["orthostatic_intolerance"],
    "digest": "Ортостатическая гипотензия (Orthostatic intolerance) это снижение давления при вставании из положения сидя или лежа. Авторы проанализировали симптомы 35-и поступившим к ним девушек. У всех началась ортостатическая гипотензия в среднем через 9 дней после прививки, но диагноз был поставлен в среднем через два года. У большинства были также сильные головные боли, тошнота, когнитивные нарушения, учащенное сердцебиение, слабость, тремор, проблемы со сном, сыпь, невропатическая боль и т.д. Пять девочек не могли передвигаться без инвалидной коляски. У всех, кто не принимал противозачаточные таблетки начались нерегулярные месячные. Все, кроме одной, не могли нормально функционировать, и 21 из них были вынуждены бросить учебу или работу.<br><b>До прививки все девочки профессионально занимались спортом, половина из них на национальном или международном уровне.</b><br>То, что занятия спортом приводят к усиленной реакции на прививки было установлено и в других исследованиях. Еще одно подобное [исследование==https://www.ncbi.nlm.nih.gov/pubmed/24102827] 6-и девочек."
    },
    {
    "num": 18,
    "title": "Suspected side effects to the quadrivalent human papilloma vaccine.",
    "link":"https://www.ncbi.nlm.nih.gov/pubmed/25872549",
    "info_type": "article",
    "info_date": "2015",
    "info_authors": "Brinth",
    "infoID": "25872549",
    "info_place": "Dan Med J",
    "digest": "Авторы проанализировали симптомы 53-х девочек после прививки. Общие симптомы были головные боли, ортостатическая гипотензия, обмороки, слабость, когнитивные нарушения, бессонница, нерегулярные месячные, тремор, подергивания, трудность ходить, боль в животе, в груди и невропатическая боль, и т.д. Ни у одной девочки не было хронических заболеваний до прививки.<br>Симптомы начались в среднем через 11 дней после прививки. До прививки все пациентки профессионально занимались спортом. После прививки 98% не могли нормально функционировать, 75% бросили учебу или работу как минимум на два месяца.<br>Похожее [исследование==https://www.ncbi.nlm.nih.gov/pubmed/25274229] 40 девочек в Японии."
    },
    {
    "num": 19,
    "title": "Human papilloma virus vaccine and primary ovarian failure: another facet of the autoimmune/inflammatory syndrome induced by adjuvants.",
    "link":"https://www.ncbi.nlm.nih.gov/pubmed/23902317",
    "info_type": "article",
    "info_date": "2015",
    "info_authors": "Colafrancesco",
    "infoID": "23902317",
    "info_place": "Am J Reprod Immunol",
    "I_S_codenames": ["menopause"],
    "digest": "- У трех девочек (возраст 13, 14 и 21) после прививки наступила менопауза. У них нашлись аутоантитела, намекающие на роль вакцины от ВПЧ. У всех начались и остальные обычные симптомы - тошнота, головные боли, бессонница, когнитивные и психиатрические нарушения.<br>- Вирус ВПЧ для Церварикса выращивается в клетках гусениц, а вирус для Гардасила выращивается в дрожжах. Дрожжи - это известный триггер аутоиммунных реакций."
    },
    {
    "num": 20,
    "title": "Adolescent Premature Ovarian Insufficiency Following Human Papillomavirus Vaccination: A Case Series Seen in General Practice.",
    "link":"https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4528880/",
    "info_type": "article",
    "info_date": "2014",
    "info_authors": "Little",
    "infoID": "PMC4528880",
    "info_place": "J Investig Med High Impact Case Rep",
    "I_S_codenames": ["menopause"],
    "digest": "Еще три девочки с менопаузой после прививки. Все из одного австралийского штата. Авторы пишут, что менопауза в подростковом возрасте до сих пор практически не существовала.<br>(Зато, у одной из девочек после менопаузы стало меньше подростковых прыщей! В общем, если у вашей дочери прыщи, а внуки вам не нужны, то можете посоветовать ей Гардасил.)<br><br>Но я привожу эту статью, потому что она также анализирует преклинические, клинические и постклинические испытания вакцины с точки зрения влияния на фертильность, и ее стоить прочесть полностью.<br>Преклинические токсикологические исследования проводят на крысах. Merck отказалась предоставить токсикологический отчет репродуктивных органов самок, но предоставило отчет репродуктивных органов самцов!<br>Самки крыс после прививки зачали лишь один раз, после чего были убиты. Крысы получили только две дозы прививки, а не три, как люди.<br>Клинические испытания были не лучше. Во-первых, безопасность исследовалась главным образом на девушках 16-23 лет. Девочек моложе 16 лет было очень мало, хотя именно для них предназначена прививка. Во-вторых, все были обязаны принимать противозачаточные таблетки как минимум семь месяцев, из чего следует, что нарушения месячного цикла в принципе невозможно было проверить. Если что-то происходило после 7-и месяцев, то это по определению не могло быть связано с прививкой. А если что-то происходило в эти семь месяцев, но экспериментатор считал, что с прививкой это не связано, то значит не связано. И таки да, у двух девочек прекратились месячные, но эти данные Мерк не опубликовала. В третьих, серьезные побочные эффекты проверялись в течение двух недель после прививки. Заметить прекращение месячных за две недели довольно трудно. Но более того, прекращение месячных вообще не считается серьезным побочным эффектом. Серьезные включают в себя лишь госпитализацию, инвалидность или смерть. Менопауза в 12 лет это несерьезная проблема.<br>В VAERS (система регистрации побочных эффектов в США) зарегистрированы 104 случая менопаузы после Гардасила с 2006 по 2013 год.<br>Постклинические исследования основываются обычно на данных госпитализации, и поэтому тоже неспособны выявить раннюю менопаузу, так как она не требует госпитализации."
    },
    {
    "num": 21,
    "header": "Полисорбат 80",
    "digest": "Одним из компонентов Гардасила является \"полисорбат 80\". Это эмульгатор, который часто используется в пище и в косметике, и считается достаточно безопасным, чтобы его использовать и в вакцинах. Хотя, разумеется, его безопасность в вакцинах никто не проверял. В [исследовании==https://www.ncbi.nlm.nih.gov/pubmed/8473002] на крысах, однако, оказалось что когда новорожденным самкам крыс колют полисорбат 80, у них нарушается цикл течки (возрастает с 4.3 дня до 9-14 дней). Кроме того у них наблюдался низкий вес яичников, абнормальная цитология матки, увеличенная матка и ускоренное старение репродуктивных органов."
    },
    {
    "num": 22,
    "digest": "Кроме этого, полисорбат 80 умеет проникать через барьер между кровью и мозгом (BBB) [1==https://www.ncbi.nlm.nih.gov/pubmed/3995684] [2==http://www.sciencedirect.com/science/article/pii/0378517389902664]. Более того, из-за этого свойства его часто [добавляют==https://www.ncbi.nlm.nih.gov/pmc/articles/PMC539316/] в лекарства, предназначенные для центральной нервной системы.<br>Это, в придачу к алюминию, также объясняет, почему большинство побочных эффектов вакцины - это неврологические и психиатрические нарушения."
    },
    {
    "num": 23,
    "digest": "Согласно токсикологическому [отчету==http://indenta.com/wp-content/uploads/2017/03/Tween-80.pdf] производителя, полисорбат 80 является канцерогеном и приводит к мутациям в ДНК. Также судя по опытам на животных он приводит к кардиологическим изменениям, к психологическим изменениям, и к потере веса. Проникает ли он через кожу неясно, что не мешает широко использовать его в мыле, шампунях и в прочей косметике."
    },
    {
    "num": 24,
    "digest": "У здоровых мышей, в диету которых добавили низкую концентрацию полисорбата 80, [началось==https://www.nature.com/nature/journal/v519/n7541/full/nature14232.html] воспаление кишечника. У них появилось ожирение, метабольный синдром и колиты. Полисорбат 80 также изменил микрофлору кишечника, и повысил провоспалительный потенциал. Авторы заключают, что использование полисорбата 80 и подобных эмульгаторов способствовало увеличению случаев ожирения, метабольного синдрома и хронических воспалительных болезней кишечника.<br>Полисорбат 80 [играет==http://gut.bmj.com/content/59/10/1331.full] также роль в развитии болезни Крона.<br>Полисорбат 80 обычно добавляют в мороженое, жвачки, желатин, майонез, различные соусы и т.д."
    },
    {
    "num": 25,
    "digest": "Полисорбат 80 [содержится==https://www.cdc.gov/vaccines/pubs/pinkbook/downloads/appendices/B/excipient-table-2.pdf] также в некоторых вакцинах от дифтерии, столбняка, коклюша, полиомиелита, Hib, гепатита А и B, гриппа, пневмококка, менингококка и ротавируса."
    },
    {
    "num": 26,
    "digest": "В клинических испытаниях обеих вакцин вместо плацебо использовали алюминий. Из чего следует, что по ним невозможно установить реальное количество побочных эффектов.<br>Это [документ==http://www.fda.gov/downloads/BiologicsBloodVaccines/Vaccines/ApprovedProducts/UCM111274.pdf], который Merck предъявила FDA для лицензирования Гардасила. В испытаниях вакцины участвовали 20,000 девушек. У 75% молодых девочек и девушек в возрасте от 9 до 26 лет за три года испытания появилась какая-либо новая болезнь (стр. 137). Много это или мало, решайте сами.<br><br>Но одна небольшая контрольная группа девочек в испытаниях Гардасила получала не алюминий, а saline (изотонический раствор). Правда этот раствор содержал также и остальные компоненты вакцины, кроме алюминия: уже знакомый нам полисорбат 80, дрожжевой белок, боракс и L-histidine. L-histidine это прекурсор гистамина, о котором мы поговорим в другой раз.<br>Наличие этой небольшой группы позволяет Мерк заявлять, что в качестве плацебо использовался не только алюминий, но и saline. О других компонентах этого saline они обычно скромно умалчивают. Во вкладыше к вакцине, например, этой информации вы не найдете. Но ее можно найти [здесь==https://www.ncbi.nlm.nih.gov/pubmed/17484215].<br>Однако данные о побочных эффектах только этой группы по сравнению с другими группами обычно скрываются. Мерк суммирует серьезные побочные эффекты всех контрольных групп вместе."
    },
    {
    "num": 27,
    "digest": "Я долго не мог понять, как им удалось создать настолько опасную вакцину. Ведь в отличие от большинства прививок, которые даются маленьким детям, с неразвитой еще иммунной системой, эта прививка дается уже большим детям и взрослым. Почему же количество побочных эффектов именно этой прививки так зашкаливает? У защитников прививок есть простой ответ на этот вопрос. Это, по их мнению, происходит потому, что большие дети и взрослые, в отличие от младенцев умеют говорить.<br>Младенец выражается лишь плачем, а плач можно списать на все что угодно. Если 16-летняя девочка начинает падать в обмороки, перестает соображать, и не может дальше учиться, то это невозможно не заметить, и невозможно списать на генетические факторы. А если младенец перестает соображать, то это становится видно лишь через годы, и можно заключить, что он таким родился."
    },
    {
    "num": 28,
    "digest": "Но есть и другой ответ. В этих вакцинах использовали новые виды солей алюминия в качестве адьювантов. В части про алюминий были разобраны гидроксид алюминия (AlOH) и фосфат алюминия (AlPO4). Но существуют новые, более сильнодействуйщие алюминиевые адьюванты.<br>   В Гардасиле использовали аморфный гидрофосфат сульфат алюминия (Amorphous Aluminum Hydrophosphate Sulfate - AAHS). В Гардасиле-9 этого алюминия в 2.2 раза больше, чем в предыдущей версии вакцины (500мкг).<br>В Цервариксе использовали adjuvant system 04 (AS04), это гидроксид алюминия смешанный с эндотоксином сальмонеллы.<br>Исследований безопасности этих новых адьювантов никто, разумеется, не проводил. Алюминий, несмотря на многочисленные исследования доказывающие его токсичность, признан FDA как \"вроде безопасный\" (GRAS - Generally Recognized As Safe). А это значит, что новые его соединения тоже достаточно безопасны, чтобы добавлять их в вакцины."
    },
    {
    "num": 28,
    "title": "Effect of alternative aluminum adjuvants on the absorption and immunogenicity of HPV16 L1 VLPs in mice.",
    "link":"https://www.ncbi.nlm.nih.gov/pubmed/17581283",
    "info_type": "article",
    "info_date": "2007",
    "info_authors": "Caulfield",
    "infoID": "17581283",
    "info_place": "Hum Vaccin",
    "I_S_codenames": ["adjuvants"],
    "digest": "В этой статье сравнивают иммунную реакцию этих новых адьювантов с гидроксидом алюминия на мышах. Авторы радостно заключают, что оба новых адьюванта вызывают иммунную реакцию, которая в 3-8 раз превосходит иммунную реакцию на гидроксид алюминия. Они, почему-то, нигде не пишут, что восьмикратная иммунная реакция означает также восьмикратный риск аутоиммунной реакции."
    },
    {
    "num": 29,
    "digest": "Очень интересный [ролик==https://www.youtube.com/watch?v=WRyz56hhRto], в котором объясняется подробнее про эти новые адьюванты; про то, что именно значит \"аморфный\", и как это влияет на то, что каждая доза прививки содержит разное количество антигена; почему AAHS невозможно запатентовать (он нестабильный); про то, что такой же адьювант использовался в вакцине DTP, которую не используют более в развитых странах из-за слишком частых побочных эффектов, а также в других прививках от гепатита, во вкладыше к которым, Merck забыла указать этот ингредиент."
    },
    {
    "num": 30,
    "title": "Detection of human papillomavirus (HPV) L1 gene DNA possibly bound to particulate aluminum adjuvant in the HPV vaccine Gardasil.",
    "link":"https://www.ncbi.nlm.nih.gov/pubmed/23078778",
    "info_type": "article",
    "info_date": "2012",
    "info_authors": "Lee",
    "infoID": "23078778",
    "info_place": "J Inorg Biochem",
    "digest": "Несмотря на заявления производителя, что вакцина очищена, и ДНК папилломавируса в ней не содержится, во всех 16 проверенных дозах Гардасила, собранных со всего мира, нашлись фрагменты ДНК вируса.<br>    Поскольку эти фрагменты прилеплены к алюминию, (который пожирают макрофаги, и разносят его по всему телу через лимфатическую систему), эти фрагменты ДНК вируса попадают во все органы, и еще больше усиливают аутоиммунную реакцию. Но там вполне могут быть не только фрагменты, но и целый живой вирус, который, вместо обычного пути заражения лишь клеток кожи, влагалища, или горла распространится и заразит весь организм. Более того, из-за того, что вирус присоединен к алюминию, а макрофаги не знают, что с этим алюминием делать, фрагменты ДНК оказываются защищены алюминием, и не утилизируются.<br> Также ДНК гардасильного папилломавируса была обнаружена в крови и в селезенке умершей через полгода после прививки 16-летней девочки.<br>  В этом [ролике==http://www.youtube.com/watch?v=y7hjwXODy_8] автор статьи подробнее объясняет, к чему может привести ДНК папилломавируса в вакцине.<br>FDA [поспешила==https://www.fda.gov/biologicsbloodvaccines/vaccines/approvedproducts/ucm276859.htm] заявить, что наличие фрагментов ДНК вируса совсем не опасно, и вообще даже ожидалось. Хотя согласно документам, которые Мерк подала в FDA, [их там нет==https://www.fda.gov/ohrms/dockets/ac/06/briefing/2006-4222B1.pdf]."
    },
    {
    "num": 31,
    "title": "Identification of vaccine human papillomavirus genotypes in squamous intraepithelial lesions (CIN2 – 3)",
    "link":"https://www.ncbi.nlm.nih.gov/pubmed/18684497",
    "info_type": "article",
    "info_date": "2008",
    "info_authors": "González-Bosquet",
    "infoID": "18684497",
    "info_geo": "Spain",
    "info_place": "Gynecol Oncol",
    "digest": "Среди непривитых женщин с CIN 2-3, лишь 28% были заражены штаммами ВПЧ 16 и 18.<br>9% женщин с CIN 2-3 вообще не были заражены ВПЧ. (Барселона)<br>В [другом==https://www.ncbi.nlm.nih.gov/pubmed/11812085] исследовании, ВПЧ нашли лишь в 60% случаев инвазивного рака шейки матки."
    },
    {
    "num": 32,
    "digest": "С 2006 до 2017 года [после==http://sanevax.org/vaers-report/] прививки от ВПЧ в США, 14,518 человек обратились в больницу, 4,795 госпитализированы, 1924 стали инвалидами, 324 умерли, у 279 появилась дисплазия шейки матки, у 618 абнормальный пап-мазок, и у 129 появился рак шейки матки. (Данные взяты из VAERS, т.е. включают примерно 1-10% всех случаев)"
    },
    {
    "num": 33,
    "title": "Too fast or not too fast: the FDA's approval of Merck's HPV vaccine Gardasil.",
    "link":"https://www.ncbi.nlm.nih.gov/pubmed/23061593",
    "info_type": "article",
    "info_date": "2012",
    "info_authors": "Tomljenovic",
    "infoID": "23061593",
    "info_place": "J Law Med Ethics",
    "digest": "Процесс лицензирования нового препарата довольно долгий. Но для некоторых препаратов FDA делает исключения, и лицензирует их намного быстрее, если имеет основания полагать, что они очень эффективны, безопасны, лучше, чем имеющиеся на рынке, и улучшат здоровье общества. Это называется fast track. Процесс лицензирования Гардасила пошел по этому пути, и занял лишь полгода.<br>Эта статья анализирует процесс разрешения Гардасила, и доказывает, что Гардасил нe отвечает ни одному из четырех критериев, необходимых для fast track."
    },
    {
    "num": 34,
    "title": "Pharmaceutical companies' role in state vaccination policymaking: the case of human papillomavirus vaccination.",
    "link":"https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3483914/",
    "info_type": "article",
    "info_date": "2012",
    "info_authors": "Mello",
    "infoID": "PMC3483914",
    "info_place": "Am J Public Health",
    "digest": "Здесь анализируется агрессивное лоббирование Merck, и как оно привело к тому, что прививка от ВПЧ всего через год после лицензирования стала обязательной в некоторых штатах."
    },
    {
    "num": 35,
    "digest": "Две интересные лекции про эту прививку:",
    "sources_pool": [{
        "title": "Dr. Lucija Tomljenovic - HPV Vaccine Safety and Efficacy Issues",
        "link": "https://www.youtube.com/watch?v=9Uu3iWA1UWw"
        },
        {
        "title": "Dr. Suzanne Humphries on Gardasil",
        "link": "https://www.youtube.com/watch?v=AkyjgY70yPA"
        }]
    },
    {
    "num": 36,
    "title": "Probiotics enhance the clearance of human papillomavirus-related cervical lesions: a prospective controlled pilot study.",
    "link":"https://www.ncbi.nlm.nih.gov/pubmed/22706167",
    "info_type": "article",
    "info_date": "2013",
    "info_authors": "Verhoeven",
    "infoID": "22706167",
    "info_place": "Eur J Cancer Prev",
    "I_S_codenames": ["probiotics"],
    "digest": "Пробиотики возможно помогают в лечении дисплазии шейки матки.<br> Также значительно снижаают риск дисплазии [витамины C, A, Е==https://www.ncbi.nlm.nih.gov/pubmed/20375804], [витамин D==https://www.ncbi.nlm.nih.gov/pubmed/28471122], [витамины группы В==https://www.ncbi.nlm.nih.gov/pubmed/14682443], [экстракт зеленого чая==https://www.ncbi.nlm.nih.gov/pubmed/14512803], [куркума==https://www.ncbi.nlm.nih.gov/pubmed/24289574] и [здоровая вагинальная микрофлора==https://www.ncbi.nlm.nih.gov/pubmed/27802830].<br>То есть если просто не курить, не пользоваться оральными контрацептивами, нормально питаться, не разрушать вагинальную микрофлору химикатами для спринцевания, и делать иногда пап-мазки, то риск рака шейки матки, который и так очень низкий, снижается практически до нуля без всяких прививок."
    },
    {
    "num": 37,
    "digest": "Давайте теперь посмотрим, что пишут про эту прививку пропрививочники. Вот, например, [статья==https://www.facebook.com/groups/iznakurnozh/permalink/1226816370709216/] молекулярного биолога Зои Коган в ФБ-сообществе Изнакурнож (чьим модератором она является), где она доказывает безопасность вакцины. Она сходу отмахивается от многочисленных case-reports, и приводит в качестве доказательства безопасности три статьи: [1==https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4230467/] [2==https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4159543/] [3==https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3805482/].<br>Первые две статьи это мета-анализы рандомизированных клинических испытаний. Все эти испытания использовали в качестве плацебо алюминий, из чего следует, что из них невозможно заключить абсолютно ничего о безопасности вакцин. Третье исследование намного лучше, но оно:<br>а) является не рандомизированным исследованием, а ретроспективным.<br>б) основывается лишь на больничных данных, т.е. если болезнь не требует госпитализации, она не принимается в расчет. Далеко не не все заболевания требуют госпитализации. Менопауза в 13 лет, например, не требует.<br>в) длилось лишь 6 месяцев, тогда как диагноз аутоиммунных заболеваний может взять несколько лет.<br>г) включает одинаковым образом тех кто получил одну дозу вакцины, две дозы или три дозы (в среднем все получили 2.3 дозы).<br>д) имеет настолько широкие доверительные интервалы (confidence intervals), что такую статистику трудно рассматривать всерьез как аргумент безопасности.<br>Но даже это исследование установило, что прививка повышает шанс заболеть диабетом первого типа, болезнью Бехчета (системный васкулит) и болезнью Рейно (вид ишемии). Возьмем к примеру болезнь Бехчета, риск которой повышается от прививки в 3.4 раза и составляет 2 на 100,000. Если мы вспомним о том, что смертность от рака шейки матки составляет 1.4 на 100,000, то обмен риска рака через 40 лет, на такой же риск неизлечимой аутоиммунной болезни сейчас, не выглядит очень хорошей сделкой. Это, можно сказать, worst health deal in the history of health deals, maybe ever. И это еще даже не начиная говорить о других аутоиммунных неизлечимых заболеваниях, риск которых эта прививка увеличивает (диабет на 1.98 и Рейно на 6.91/100,000). Более того, вакцина, согласно этому исследованию, снижает(!) риск эпилепсии и паралича. Учитывая многочисленные случаи паралича после прививки от ВПЧ (вот [один==https://www.youtube.com/watch?v=CHYmb9Hwj4A], к примеру), а также конфликты интересов авторов, получавших финансирование от Merck и GSK, вряд ли это исследование можно принимать всерьез, и основывать на нем решение делать или нет эту прививку, учитывая, что это решение может оказаться роковым.<br><br>Я привожу именно эту статью по двум причинам. Во-первых, потому что в отличие от большинства других, она ссылается на научные исследования. А во-вторых, потому что писатели и читатели вышеупомянутого сообщества это в основном ученые, врачи, и прочие люди, считающие себя научной и интеллектуальной элитой. И ни один из десяти тысяч высокообразованных и умных читателей и комментаторов, не обратил внимания ни на один из вышеприведенных фактов. Наивные ученые читатели ее \"гениальной\" статьи верят Зое, дружно ей аплодируют, и идут прививать своих детей этой жуткой вакциной.<br><br>Думаю, что для таких \"доброжелателей\", как Зоя Коган, в аду уготован отдельный котёл."
	}],
"summary": "Не факт, что ВПЧ вообще вызывает рак шейки матки.<br>В подавляющем большинстве случаев, ВПЧ проходит сам по себе без всяких симптомов.<br>Риск рака шайки матки в развитых странах очень низкий (7/100,000), и продолжает быстро снижаться.<br>Прививка не предотвратила до сих пор ни один случай рака. (привет, доказательная медицина)<br>Прививка увеличивает риск дисплазии шейки матки на 44% у уже зараженных ВПЧ. То есть она противопоказана недевственницам. Девственницам тоже, поскольку они вполне могли заразиться от родителей или друзей.<br>Вакцина содержит алюминий. Гардасил содержит также полисорбат 80, который приводит к быстрому старению репродуктивных органов.<br>Не существует исследований безопасности вакцины, использовавших настоящее плацебо.<br>Существуют более эффективные и более безопасные методы предотвращения рака шейки матки (пап-тест, LEEP).<br>Прививка особо опасна для спортсменов."
}
