{
"analyst": "amantonio",
"namespace": "vaccines",
"title": "Полиомиелит",
"I_S_codename": "poliomyelitis",
"I_S_type": "S_O",
"I_S_type_this": "disease",
"I_S_name": "Полиомиелит",
"date": ISODate("2017-10-24T23:34:00Z"),
"intro": "",
"epigraph": {
		"text": "The only safe vaccine is one that is never used.",
		"source": "Dr. James Shannon, director of the NIH"
		},
"points":
    [{
        "num": 1,
        "digest": "Несмотря на то, что полиомиелит в развитых странах уже десятки лет не наблюдается, он, почему-то, продолжает вселять ужас."
    },
    {
        "num": 2,
        "title": "CDC Pinkbook Polio",
        "link": "https://www.cdc.gov/vaccines/pubs/pinkbook/polio.html",
        "info_type": "cdc",
        "digest": "Полиовирус это один из многочисленных энтеровирусов (кишечных вирусов), и, как и большинство из них, распространяется фекально-оральным путем.<br>Существуют три разных серотипа полиовируса (P1, P2, P3).<br>Существуют два типа вакцин от полиомиелита.<br>1) IPV - Инактивированная (вакцина Солка). Содержит эмбриональную бычью сыворотку. Обычно эта вакцина комбинирована с дифтерией, столбняком, коклюшем, и часто с гепатитом В и Hib, поэтому содержит алюминий. Неизвестно, на сколько времени она даёт иммунитет. (IPV была первой в мире вакциной, вирус для которой был размножен в клетках животных.)<br>2) OPV - Живая оральная (вакцина Сабина). Содержит также полисорбат 80.<br>Вирус для обеих вакцин выращивается на почечных клетках зеленых обезьян.<br>96% случаев заражения полиовирусом асимптоматичны, или сопровождаются незначительными симптомами, которые проходят за несколько дней. 1-5% случаев сопровождаются асептическим менингитом, который проходит за 2-10 дней. Вялый паралич случается менее чем у 1% зараженных детей, и у большинства он тоже полностью проходит.<br>Последний случай дикого полиомиелита был зарегистрирован в США в 1979 году. В 1980-1999 годах было зарегистрировано еще 162 случая полиомиелита, из них 154 были вызваны вакциной, а остальные были импортированы. Чтобы искоренить вакцинный полиомиелит, в 2000 году США перешла на IPV. В 2009 году был случай полиомиелита у иммуно-больного человека, который заразился от вакцины 12 лет назад."
    },
    {
        "num": 3,
        "title": "Active immunization against poliomyelitis.",
        "link": "http://ajph.aphapublications.org/doi/abs/10.2105/AJPH.26.2.119",
        "info_type": "article",
        "info_date": "1936",
        "info_authors": "Brodie",
        "infoID": "18014364",
        "info_place": "Am. J. Public Health",
        
        
        "digest": "Во время эпидемий полиомиелита в 1930-х, среди детей, у которых отсутствовали антитела, заболевал лишь один ребенок из 170-и."
    },
    {
        "num": 4,
        "digest": "Некоторые ученые [полагают==https://www.ncbi.nlm.nih.gov/pubmed/16568356], что сегодня наблюдается эпидемия аутизма. Другие ученые, однако, с ними не согласны, и [считают==https://www.scientificamerican.com/article/is-there-really-an-autism-epidemic], что никакой эпидемии нет, просто изменились критерии диагностики. Третьи полагают, что не могли врачи во всем мире вплоть до 2000-х годов не замечать миллионов бьющихся головой об стенку детей, которые уже должны были вырасти, и стать десятками миллионов бьющимися головой об стенку взрослыми и стариками (unpublished).<br>Так же было и с полиомиелитом."
    },
	{
        "num": 5,
        "title": "Тhe epidemiology of poliomyelitis: problems at home and among the armed forces abroad.",
        "link": "https://jamanetwork.com/journals/jama/article-abstract/294489",
        "info_type": "article",
        "info_date": "1947",
        "info_authors": "Sabin",
        "infoID": "20242791",
        "info_place": "JAMA",
        
        
        "digest": "Хотя спорадические случаи паралича наблюдались и в древности, эпидемии полиомиелита внезапно появились лишь в начале 20-го века. Некоторые ученые считали, что полиомиелит просто начали лучше диагностировать, но автор статьи (тот самый Сабин, который впоследствии разработал живую вакцину) с этим не согласен, и считает, что такие эпидемии паралича не могли пройти незамеченными в прошлом.<br>Более того, во многих странах полиомиелит до сих пор неизвестен. Эпидемии свирепствуют в основном в больших городах, в странах с повышенными санитарными и гигиеническими условиями, и не наблюдаются в других странах с похожими климатическими условиями. В Китае, например, наблюдаются лишь редкие спорадические случаи, хотя во многих городах там работают западные врачи, которые не могли бы пропустить подобные эпидемии среди местного населения, если бы они происходили.<br>Паралитический полиомиелит, почему-то, кроме редких исключений, совсем неактивен на протяжении большей части года, а затем взрывается эпидемией поздним летом и ранней осенью. Сегодня, как и 30-40 лет назад, эпидемии полиомиелита всегда начинаются в больших городах.<br>Тогда как американские, британские и австралийские солдаты на Филиппинах, в Японии, в Китае и на Ближнем Востоке болели полиомиелитом, случаи паралича практически не встречалась среди местного населения. Полиомиелит был ведущей причиной смерти среди американских солдат на Филиппинах, в то время как среди местного населения никаких эпидемий не было, а у 90% из местных были антитела к полиовирусу. Солдаты в США болели полиомиелитом в 10 раз чаще, чем солдаты за границей. В Китае Сабин лично наблюдал вспышку полиомиелита среди американских солдат, в то время как никакой вспышки среди местного населения не было. Врач из Британии, который работал 25 лет в Китае, часто видел паралитический полиомиелит среди иностранцев, но редко среди китайцев. Другие исследователи подтвердили эти наблюдения."
	},
    {
        "num": 6,
        "title": "Studies on the Xavante Indians of the Brazilian Mato Grosso.",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC1932461/",
        "info_type": "article",
        "info_date": "1964",
        "info_authors": "Neel",
        "infoID": "PMC1932461",
        "info_place": "Am J Hum Genet",
        "info_geo": "Brazil",
        "digest": "Ксаванте - это практически нетронутое цивилизацией племя индейцев в Бразилии. Оказалось, что они поголовно заражены полиовирусом, почти у всех были антитела к трем серотипам вируса, но у них нет ни паралитического полиомиелита, ни каких либо симптомов болезни. У них нашлись антитела и к другим болезням - корь, коклюш, грипп, сальмонелла, но большинство инфекций проходило у них практически асимптоматично."
    },
    {
        "num": 7,
        "title": "Clinical observations on acute poliomyelitis.",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/7611616",
        "info_type": "article",
        "info_date": "1995",
        "info_authors": "Mulder",
        "infoID": "7611616",
        "info_place": "Ann N Y Acad Sci",
        
        "digest": "Диагноз полиомиелита во время эпидемий 1950-х ставился на основании паралитических симптомов, или анализа спинномозговой жидкости. Если у пациента был вялый паралич, то ставился диагноз &quot;паралитический полиомиелит&quot;. А если количество лимфоцитов в спинномозговой жидкости было повышено - то это был &quot;непаралитический полиомиелит&quot;. Сегодня известно, что такой лабораторный диагноз типичен для вирального менингита, но это ни в коем случае не свидетельствует о полиомиелите. Только когда эпидемии уже пошли на убыль начали проверять на наличие полиовируса. Это приводило к гипердиагностике полиомиелита во время эпидемий. Любой вид паралича - периферическая невропатия, инсульт, мозговая или спинномозговая опухоль, рассеянный склероз, истерический паралич и многие другие болезни могли диагностироваться как полиомиелит. После того, как диагноз полиомиелита был поставлен, от него было трудно отказаться из-за щедрой финансовой помощи жертвам полиомиелита, которая не была доступна пациентам с другими видами паралича.<br>Паралич случался чаще у людей уставших от физической активности, у тех, у кого недавно удалили гланды, и у тех, кто был недавно привит. У недавно привитых паралич обычно начинался в месте укола.<br>Для лечения полиомиелита использовались многие лекарства, среди них стрихнин, кураре, яд кобры и различные антибиотики. Эффективность этих препаратов была основана на анекдотической информации, но предлагалась с уверенностью. Одним из частых видов лечения было облучение мышц и спинного мозга.<br>В 20 веке при остром полиомиелите начали применять гипс и [шины==https://ru.wikipedia.org/wiki/%D0%A8%D0%B8%D0%BD%D0%B0_(%D0%BC%D0%B5%D0%B4%D0%B8%D1%86%D0%B8%D0%BD%D0%B0) ]. Парализованные пациенты месяцами лежали в гипсе, что приводило к атрофии мышц, которые уже не были парализованы. Симптомы у загипсованных пациентов часто лишь усугублялись.<br>В 1940-м австралийская медсестра которую называли [Сестра Кэнни==https://en.wikipedia.org/wiki/Elizabeth_Kenny] приехала в США, и пропагандировала более активное лечение полиомиелита. Ее идеи отвергались медицинским обществом в Англии и в Австралии.<br>Многим пациентам больше всего мешала не сама болезнь, а изоляция от семьи и друзей. Они ощущали себя покинутыми. Страх полиомиелита приводил к тому, что даже медицинский персонал избегал больных.<br>Газеты тех времен задокументировали страх и массовую истерию. Полиомиелит был дамокловым мечом, занесенным над каждым ребенком и взрослым. Одна из газет в 1948 году писала, что из-за эпидемии весь город должен быть закрыт, а дети не должны выходить из дома. Весь город был опрыскан ДДТ, и каждой семье рекомендовалось обильно опрыскать им свой дом.<br>Истерия полиомиелита охватывала всю страну, и часто также медицинский персонал. Во время эпидемии в Лос Анжелесе летом 1938 года заболели 198 работников больницы (16% студенток медсестер). У них почти не было ни температуры, ни слабости, ни отклонений в спинномозговой жидкости. Впоследствии эта эпидемия оказалась массовой истерией, а не полиомиелитом."
    },
    {
        "num": 8,
        "title": "Three Cases of Acute Anterior Poliomyelitis",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2240477",
        "info_type": "article",
        "info_date": "1879",
        "info_authors": "Sturge",
        "infoID": "PMC2240477",
        "info_place": "BMJ",
        
        "I_S_codenames": ["poliomyelitis"],
        "digest": "Слово «полиомиелит»; означает на греческом воспаление серого костного мозга. Этот термин появился в 19 веке, когда о полиовирусе еще ничего не знали.<br><br>То, что называется словом полиомиелит сегодня, это совсем не то, что называлось этим термином до конца 1950-х. Тогда слово полиомиелит означало некоторый симптом. Сегодня оно означает симптом, вызванный определенным вирусом."
    },
    {
        "num": 9,
        "title": "Laboratory data on the Detroit poliomyelitis epidemic-1958.",
        "link": "https://jamanetwork.com/journals/jama/article-abstract/327642",
        "info_type": "article",
        "info_date": "1960",
        "info_authors": "Brown",
        "infoID": "13804929",
        "info_place": "JAMA",
        
        
        "digest": "В 1958-м году в Мичигане была эпидемия полиомиелита (более 1200 случаев), большинство из них в Детройте. У 1060 из них них взяли анализы крови и кала.<br>Из тех, у кого взяли анализ кала, у 46% не обнаружились вирусы, у 33% обнаружился полиовирус, у 11% эховирус, и у 8% Коксаки вирус. Из тех, у кого взяли анализ крови, лишь у 25% парализованных обнаружился полиовирус.<br>У большинства из них причиной паралича был не полиовирус. Коксаки и эховирусы были причиной большего количества случаев непаралитического полиомиелита и асептического менингита, чем сам полиовирус. 11 парализованных от полиовируса пациентов были привиты как минимум тремя дозами."
    },
    {
        "num": 10,
        "title": "A conversation with Paul Meier. Interview by Harry M Marks.",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/16281468",
        "info_type": "article",
        "info_date": "2004",
        "info_authors": "Meier",
        "infoID": "16281468",
        "info_place": "Clin Trials",
        
        
        "digest": "[The Cutter Incident, 50 Years Later (Offit, 2005, N Engl J Med)==https://www.ncbi.nlm.nih.gov/pubmed/15814877]<br>Во время клинических испытаний IPV, Солк опубликовал статью, в которой он утверждал, что весь вирус в вакцине был инактивирован, но не предоставил данные о всех партиях вакцины. Paul Meier считал, что что-то с данными нечисто, и чтобы разобраться с этим, [NFIP==https://en.wikipedia.org/wiki/March_of_Dimes] сформировала консультативный комитет. Когда кто-то не соглашался, он исключался из комитета, и подыскивался кто-то другой, посговорчивее. Так комитет был реформирован 5-6 раз, пока все не согласились.<br><br>После клинических испытаний NFIP выдала комитету два часа на ознакомление с материалами, после чего лицензия на производство вакцины Солка была предоставлена шести компаниям.<br>Через две недели после выдачи лицензии некоторые дети, привитые вакциной компании Cutter Laboratories, были парализованы, и вакцина была отозвана, но ей успели уже привить 380,000 детей. Впоследствии оказалось, что 40,000 из них заболели полиомиелитом, 200 были парализованы и 10 погибли, из-за того, что вакцина была недостаточно инактивирована и содержала живой вирус. Вакцина Wyeth тоже [приводила==https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2928990/] к параличу и смерти в некоторых случаях. У других компаний тоже были сложности с инактивацией вируса. Слишком малое количество формальдегида вирус не убивало, а слишком большое делало вакцину бесполезной. А остатки различных веществ в вакцине защищали вирусные частицы от формальдегида.<br>Поскольку другие производители вакцины пригрозили газетам, что они снизят количество рекламы, было решено свалить всю вину на Cutter.<br>Несмотря на то, что халатность Cutter не была доказана, суд обязал ее выплатить компенсации. Со временем это привело к обилию исков против производителей вакцин, в результате чего в 1986 году был принят закон, согласно которому подать в суд на производителей вакцин стало невозможно. Компенсации с тех пор можно получать лишь подавая иск в специальный федеральный суд, который финансируется налогом на вакцины. Однако одна лазейка осталась. Если специальный суд отклонил иск, то можно было подать на компанию в обычный суд. Автор (знакомый нам уже Пол Оффит) [считает==https://www.ncbi.nlm.nih.gov/pmc/articles/PMC1383764/], что лазейку необходимо прикрыть, так как эти суды стоят компаниям миллионы долларов, и отвлекают их от производства таких важных препаратов."
    },
    {
        "num": 11,
        "title": "The Present Status of Polio Vaccines.",
        "link": "https://www.cabdirect.org/cabdirect/abstract/19612702427 ",
        "info_type": "article",
        "info_date": "1960",
        "info_authors": "Ratner",
        "infoID": "13857182",
        "info_place": "Illinois Medical Journal",
        
        
        "digest": " ([полный текст==https://vaccination-information-portal.com/wp-content/uploads/2017/06/ratner_1960.pdf])<br>- В 1955 году, когда была лицензирована вакцина Солка, определение полиомиелита изменили. Если раньше для постановки диагноза было достаточно, чтобы паралич длился 24 часа, то с 1955 года паралич должен был длиться как минимум 60 дней. Поскольку большинство случаев паралича кратковременные, количество случаев полиомиелита уменьшилось без всякой связи с вакциной. В отдельную категорию выделили также вирусы Коксаки и асептический менингит, которые до этого принимались за полиомиелит.<br>- Изменилось и определение эпидемии. Если раньше эпидемия объявлялась при 20-и случаях, то теперь необходимо было 35 случаев.- Из тысячи зараженных полиовирусом, паралич происходит лишь у одного.<br>- В 1958-59 годах количество случаев паралитического полиомиелита значительно увеличилось, в чем обвинили непривитых. Что, как замечает др. Гринберг, довольно странно, так как количество непривитых резко снизилось, и если вакцина ответственна за снижение количества случаев в 1955-57 годах, то почему ей в те годы не мешали намного больше непривитых? 49% американцев до сих пор непривиты.<br>- В клинических испытаниях вакцины Солка проверяли эффективность, так как предполагалось, что вакцина безопасна. Было установлено, что вакцина эффективна на 72% от паралитического полиомиелита, и неэффективна от непаралитического полиомиелита, но после лицензирования вакцины из нее убрали тиомерсал, а также добавили еще одну степень фильтрации. Никто не знает, как это повлияло на эффективность вакцины. Фильтрацию добавили в надежде убрать остаточный живой вирус, хотя эффективность этой процедуры не была подтверждена экспериментально. Известно, что каждая фильтрация значительно уменьшает количество антигена. В Израиле выяснилось, что добавление фильтрации снижает количество антигена в 10-30 раз. А антигена изначально и так было мало.<br>- В 1954-м, из 48-и проверенных партий вакцины для клинических испытаний, в десяти обнаружился живой вирус. Три разные лаборатории обнаруживали живой вирус в разных партиях. Тем не менее, поскольку Солк доложил, что 7,500 детей были привиты без побочных эффектов, клинические испытания были продолжены.<br>- Теоретически, инактивирование вируса формалином это химическая реакция первого порядка. То есть, если требуются Х часов для инактивации 50% вируса, то последующие Х часов инактивируют 50% от оставшегося вируса. Однако практически это не было подтверждено. Все поверили Солку, и никто не перепроверил его данные, что и привело впоследствии к Cutter incident.<br>- Вакцины для клинических испытаний 1954 года проходили трехкратную проверку безопасности. После лицензирования, для последующих партий эту проверку отменили. Поэтому неудивительно, что были вспышки вакцинного паралича. Удивительно, что их не было больше.<br>- Для выработки антител нужен вирулентный штамм. Но с другой стороны, вирулентный штамм приводит к эпидемиям вакцинного паралича среди тех, у кого отсутствуют антитела.<br>- В 1956 году выяснилось, что действенность (potency) вакцин различных производителей отличалась в 600 раз.<br>- В 1957 году у самого крупного производителя вакцин был товар стоимостью в несколько миллионов долларов, действенность которого была ниже минимально установленной. FDA снизило требуемую действенность, чтобы товар можно было сбыть.<br>- USPHS (Public Health Service) в сравнении заболеваемости среди привитых и непривитых, забыло посчитать 100 тысяч непривитых, что привело к завышенной эффективности. Снижение количества случаев полиомиелита это результат манипулирования статистикой.<br>- У 57% привитых не образуются антитела к серотипу 1, у 20% к серотипу 2, и у 77% не образуются антитела к серотипу 3. Нет разницы между привитыми и непривитыми в том, что касается серотипов 1 и 3.<br>- Даже очень хорошие инактивированные вакцины дают иммунитет на короткий период, и необходимо прививаться каждый год.<br>- Очень сложно убедить врачей диагностировать непаралитический полиомиелит у привитых. В 1956-57 годах оказалось, что большинство случаев непаралитического полиомиелита это на самом деле Коксаки B5 и эховирус 9.<br>- Во время эпидемии в Израиле в 1958 году, не было никакой разницы в заболеваемости между привитыми и непривитыми. Во время эпидемии в Массачусетсе среди трижды привитых было больше случаев паралича, чем среди непривитых.<br>- Во время испытаний инактивированных вакцин от пятнистой лихорадки Скалистых гор, от сыпного тифа и от японского энцефалита, оказалось, что когда количество вирусных частиц в вакцине было меньше 100 миллионов, привитые морские свинки и мыши умирали быстрее, чем непривитые. Вакцина приводила к [сенсибилизации==https://ru.wikipedia.org/wiki/Сенсибилизация_(иммунология)], и восприимчивость к болезни благодаря прививке лишь возрастала. Это иммунологический факт, подтвержденный USPHS. То есть недостаточно эффективная вакцина приносит больше вреда, чем пользы. Это, вероятно, то что произошло в Массачусетсе, где 47% случаев паралича наблюдались у привитых.<br>- В вакцине Солка было 10-30 миллионов вирусных частиц, и это до введения дополнительной степени фильтрации.<br>- Директор в FDA не хотел лицензировать вакцину, так как он не смог получить от Солка ответа на интересующие его вопросы. Но его решение было отменено руководством.<br>- Общественность уверена в высокой эффективности вакцины, хотя мы знаем, что это далеко не так. Общественность трудно убедить в пользе чего-либо, поэтому лучше всего не посвящать ее в обсуждение этих вопросов."
    },
    {
        "num": 12,
        "digest": "В 1952 году, во время самой большой эпидемии, от полиомиелита [умерли==https://en.wikipedia.org/wiki/History_of_poliomyelitis] 3145 человек в США. В тот же год 200,000 умерли от рака, и 20,000 от туберкулеза. И поскольку тогда полиомиелитом считался любой паралич, от полиомиелита вызванного полиовирусом умерли намного меньше."
    },
    {
        "num": 13,
        "digest": "Считается, что благодаря вакцине от полиомиелита исчезли [железные легкие==https://en.wikipedia.org/wiki/Iron_lung]. Поскольку паралич респираторных мышц, из-за которого эти железные легкие использовали, вызывается не только полиовирусом, то, разумеется, железные легкие никуда не делись. Просто благодаря технологии, сегодня они выглядят не [настолько==https://cbsnews1.cbsistatic.com/hub/i/r/2014/09/07/02ce34e7-0a5e-4b70-9d21-9153083aad3c/thumbnail/1200x630/dd28ac57a82204f7e1afb570bfaa1a24/will.jpg] ужасно.<br>Полиомиелит, конечно, тоже никуда не делся. Ведь лишь небольшое количество случаев полиомиелита вызывалось полиовирусом. Полиомиелит просто имеет сегодня другие названия. Например, поперечный миелит, синдром Гийена-Барре, острый вялый паралич и т. д. В США каждый год [диагностируются==https://www.ninds.nih.gov/Disorders/Patient-Caregiver-Education/Fact-Sheets/Transverse-Myelitis-Fact-Sheet] 1400 случаев поперечного миелита, причина которого не очень ясна."
    },
    {
        "num": 14,
        "digest": "14. Поскольку полиомиелит уже десятки лет не встречается в развитых странах, студенты медвузов вообще ничего про него не учат (spouse, personal communication)."
    },
    {
        "num": 15,
        "header": "Острый вялый миелит (AFM)",
        "digest": "Вот [отрывок==https://www.youtube.com/watch?v=Mkj9TEQq-4Q] недавней передачи (июнь 2017) Sharyl Attkisson, одной из немногочисленных честных журналисток, где рассказывается о вспышке странной новой болезни среди детей в США (сотни случаев), как две капли воды похожей на полиомиелит. Назвали ее Острый Вялый Миелит (AFM). Предполагают, что она вызывается энтеровирусом EV-D68. В 2014 году было 1153 серьезных случаев заражения, 14 смертей, и 120 случаев паралича.<br>CDC понятия [не имеет==https://www.cdc.gov/acute-flaccid-myelitis/afm-surveillance.html], что это за болезнь. Более того, они вообще отказываются обсуждать ее, и сообщать сколько случаев зарегистрировано, и в каких штатах. Случаи смерти от AFM приписывают другим болезням. Во внутренней переписке, которую CDC нехотя предоставили через полтора года после запроса, эту болезнь называют полиомиелитом 21-го века. Ситуация похожа на то, что происходило в начале 20-го века. Миллионы людей были заражены полиовирусом, но лишь у небольшого количества людей он приводил к параличу.<br>AFM приводит к большему количеству серьезных осложнений чем корь, Эбола и Зика вместе взятые, но тем не менее, статистика по этой болезни не собирается, и врачи не обязаны сообщать о ней в CDC.<br>Вспышки AFM регистрируются не только в США, но и в [Японии==https://www.ncbi.nlm.nih.gov/pubmed/29028962], [Германии==https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5596149/], [Австралии==https://www.ncbi.nlm.nih.gov/pubmed/28639345], [Аргентине==https://www.ncbi.nlm.nih.gov/pubmed/28747261], [Швеции==https://www.ncbi.nlm.nih.gov/pubmed/27918255], [Норвегии,==https://www.ncbi.nlm.nih.gov/pubmed/25788251] [Великобритании==https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5404488/], [Нидерландах==https://www.ncbi.nlm.nih.gov/pubmed/27660916], [Чили==https://wwwnc.cdc.gov/eid/article/21/4/14-1766_article], [Бразилии==https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4631932/] и в других стрнах.<br>AFM активно обсуждается в медицинской литературе, но вы о ней наверняка ничего не слышали. Просто, поскольку для этой болезни нет вакцины, то нет смысла нагнетать панику."
    },
    {
        "num": 16,
        "title": "Acute flaccid myelitis and enterovirus D68: D&eacute;j&agrave; vu all over again.",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/28615427",
        "info_type": "article",
        "info_date": "2017",
        "info_authors": "Wiznitzer",
        "infoID": "28615427",
        "info_place": "Neurology",
        
        "I_S_codenames": ["AFM"],
        "digest": "AFM существовал много сотен лет. Его архетип это полиомиелит. Существует более 100 энтеровирусов, которые могут заражать людей. Их делят на 4 группы - A, B, C и D. Полиовирус принадлежит к группе С. (D68 - это 68-й вирус группы D).<br>Практически полное искоренение полиовируса не означает искоренение острого вялого паралича. Возможно, что с исчезновением полиовируса, другие, менее вирулентные вирусы заражают людей, приспосабливаются к ним, и таким образом, повышают свою вирулентность. Эта гипотеза подтверждается ВОЗ, которая сообщила об увеличении случаев острого вялого паралича за последние 15 лет.<br>Лечения для этой болезни нет. Авторы рекомендуют разрабатывать антивиральные препараты широкого спектра действия, так как невозможно разработать так много вакцин для каждого вида энтеровируса. Статью они завершают словами Джорджа Сантаяны: &quot;кто не помнит прошлого, обречен пережить его вновь&quot;."
    },
    {
        "num": 17,
        "title": "Vaccines and the U.S. Mystery of Acute Flaccid Myelitis.",
        "link": "http://www.bmj.com/content/350/bmj.h308/rr",
        "info_type": "article",
        "info_date": "2015",
        "info_authors": "Cunningham",
        "infoID": "",
        "info_place": "BMJ",
        
        "I_S_codenames": ["AFM"],
        "digest": "Во время эпидемии полиомиелита в Великобритании в 1949 году, прививка DTP повышала риск паралича в 20 раз. То же самое наблюдалось и в Нью Йорке.<br>Автор предполагает, что то же самое происходит и сейчас с AFM. Прививки повышают риск того, что вирус, похожий на полиовирус, проникает в нервную систему."
    },
    {
        "num": 18,
        "digest": "Другие энтеровирусы тоже вызывают AFM. Коксаки, [например==https://www.ncbi.nlm.nih.gov/pubmed/28324262]."
    },
    {
        "num": 19,
		"header": "Спровоцированный полиомиелит",
        "title": "Intramuscular injections within 30 days of immunization with oral poliovirus vaccine--a risk factor for vaccine-associated paralytic poliomyelitis.",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/7830731",
        "info_type": "article",
        "info_date": "1995",
        "info_authors": "Strebel",
        "infoID": "7830731",
        "info_place": "N Engl J Med",
        "info_geo": "Romania",
        "I_S_codenames": ["VAPP"],
        "digest": "Между 1970 и 1984, Румыния участвовала в испытаниях безопасности оральной вакцины под эгидой ВОЗ. Оказалось, что в Румынии, почему-то, регистрируется в 5-17 раз больше случаев вакциноассоциированного полиомиелита (ВАПП), чем в 12 других странах. Сначала думали, что в Румынии вакцина слишком вирулентная, однако в 1990 году ее заменили другой вакциной, но частота ВАПП не изменилась.<br>С 1988 до 1992 года было 31 таких случаев среди детей. Из них у 18 был паралич от прививки, а 13 заразились от привитых. Их сравнили с непарализованными детьми.<br>Оказалось, что 87% парализованных детей получали за 30 дней до начала паралича внутримышечные уколы (в среднем по 16.8 уколов каждый), по сравнению с 51% непарализованных детей (в среднем по 2.8 укола каждый).<br>Каждый укол повышал риск паралича на 13%. У тех, кто получили один укол, паралич наблюдался в 8 раз чаще по сравнению с теми, кто не получали уколов, а у тех, кто получил более 10 уколов, паралич наблюдался в 182 раза чаще. Уколы пеницилина повышали риск паралича в 62 раза, уколы других антибиотиков в 40 раз, а укол DTP повышал риск паралича в 3 раза.<br>Всего 86% случаев ВАПП были вызваны уколами. Если бы детям не делали уколы 30 дней после OPV, среднее количество случаев ВАПП было бы не 10.3 в год (1:178 тысяч), а 1.4 в год (1:1.3 миллиона)."
    },
    {
        "num": 20,
        "title": "The relation of prophylactic inoculations to the onset of poliomyelitis.",
        "link": "http://www.thelancet.com/journals/lancet/article/PIIS0140-6736(50)90549-6/abstract",
        "info_type": "article",
        "info_date": "1950",
        "info_authors": "McCloskey",
        "infoID": "10578117",
        "info_place": "Lancet",
        "info_geo": "Australia",
        "I_S_codenames": ["VAPP"],
        "digest": "То, что уколы и прививки провоцируют паралич было известно еще в 1950-м.<br>Здесь описывается эпидемия полиомиелита в Мельбурне в 1949 году. Некоторым детям сделали прививку от коклюша и дифтерии, и вскоре у них развился паралитический полиомиелит. Медики, разумеется, отрицали всякую связь. Оказалось, однако, что такая связь была, поскольку большинство случаев паралича развивались именно в уколотой ноге или руке.<br>Власти долго думали, сообщать ли эту информацию врачам и населению, и решили про коклюш сообщить, а про дифтерию не сообщить. Пресса историю не раздувала, и будущее вакцинации не было поставлено под вопрос."
    },
    {
        "num": 21,
        "title": "Provocation of poliomyelitis by multiple injections.",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/4035736",
        "info_type": "article",
        "info_date": "1985",
        "info_authors": "Wyatt",
        "infoID": "4035736",
        "info_place": "Trans R Soc Trop Med Hyg",
        
        
        "digest": "Связь между полиомиелитом и уколами была признана в 1950-м в Австралии и Великобритании, а позже и в США. В 1954-м году она подтвердилась в экспериментах на обезьянах. Уколы стали делать зимой, и это свело случаи паралича от них к минимуму. В первичном исследовании было доказано, что каждый укол повышает риск паралича в 5 раз.<br>Здесь авторы делают обзор литературы и показывают, что риск паралича из-за уколов может повыситься в 25 раз, и что многочисленные уколы, особенно мышьяка и пеницилина, значительно повышают риск паралича по сравнению с одноразовым уколом."
    },
    {
        "num": 22,
        "digest": " То, что уколы мышьяка сами по себе могут привести к параличу, было [известно==https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5135959/] уже во второй половине 19 века. Еще: [[1]==http://sti.bmj.com/content/10/2/99.full.pdf]"
    },
    {
        "num": 23,
        "title": "Mechanism of Injury-Provoked Poliomyelitis.",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC110068/",
        "info_type": "article",
        "info_date": "1988",
        "info_authors": "Gromeier",
        "infoID": "PMC110068",
        "info_place": "J Virol",
        
        
        "digest": "Авторы провели эксперимент на мышах, и обнаружили, что действительно, мышечная травма от уколов повышает риск паралича от полиовируса, и описывают механизм его проникновения в нервную систему (через мышечные аксоны).<br>Кроме полиовируса, другие энтеровирусы также могут приводить к полиомиелиту, хотя неизвестно, как именно они проникают в нервную систему. Вероятно уколы могут провоцировать полиомиелит и от других вирусов."
    },
    {
        "num": 24,
        "title": "Attributable risk of DTP",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/1538150",
        "info_type": "article",
        "info_date": "1992",
        "info_authors": "Sutter",
        "infoID": "1538150",
        "info_place": "J Infect Dis",
        "info_geo": "Oman",
        "I_S_codenames": ["DTP_vaccine", "VAPP"],
        "digest": "Кроме отсутствия вакцинации, есть еще несколько причин паралитического полиомиелита, такие как стресс, травма, физическая активность, беременность, удаление гланд и уколы.<br>В 1988-1989 в Омане была вспышка полиомиелита (118 случаев), несмотря на охват вакцинации в 87%. Не обнаружилось никакой связи между количеством доз вакцины и параличем. Однако заболели намного больше детей, которые получили прививку DTP за предшествующие параличу 30 дней. 25% детей заболели из-за DTP, а среди детей 5-11 месяцев из-за нее заболели 35%.<br>Впервые паралитический полиомиелит вызванный прививкой был описан в 1909 году, а затем были описаны три вспышки полиомиелита среди пациентов с врожденным сифилисом и с тропическим сифилисом, которые получали уколы различных лекарств на основе мышьяка. Однако лишь после того, как в конце 40-х начали прививать от дифтерии, столбняка и коклюша, ученые обратили внимание на связь между уколами и полиомиелитом.<br>На основании этих данных, авторы замечают, что возможно не стоит одновременно с вакциной полиомиелита колоть также и другие."
    },
    {
        "num": 25,
        "title": "Unnecessary injections and poliomyelitis in Pakistan.",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/8937237",
        "info_type": "article",
        "info_date": "1996",
        "info_authors": "Wyatt",
        "infoID": "8937237",
        "info_place": "Trop Doct",
        "info_geo": "Pakistan",
        
        "digest": "Но с 1950-х ничего не меняется. В 1993 году из 152-х детей с паралитическим полиомиелитом в Пакистане 89% получили ненужный укол за 48 часов до начала паралича. Паралич почти всегда развивался в месте укола. В других исследованиях в Пакистане наблюдалась похожая картина.<br>То же самое [наблюдается==https://www.ncbi.nlm.nih.gov/pubmed/1475830] и в Индии.<br>Сегодня тоже во многих странах OPV совмещают с уколами других вакцин."
    },
    {
        "num": 26,
        "title": "Poliomyelitis and recent tonsillectomy.",
        "link": "http://www.jpeds.com/article/S0022-3476(45)80208-1/abstract",
        "info_type": "article",
        "info_date": "1945",
        "info_authors": "Anderson",
        "infoID": "",
        "info_place": "J. Pediatr",
        
        "I_S_codenames": ["tonsillectomy"],
        "digest": "Удаление гланд повышает риск полиомиелита в 2.6 раз в последующие 30 дней. Риск бульбарной и бульбоспинальной формы полиомиелита (самых опасных) увеличивается в 16 раз."
    },
    {
        "num": 27,
        "title": "Effect of tonsillectomy and adenoidectomy on nasopharyngeal antibody response to poliovirus.",
        "link": "http://www.nejm.org/doi/full/10.1056/NEJM197101142840201",
        "info_type": "article",
        "info_date": "1971",
        "info_authors": "Ogra",
        "infoID": "4321186",
        "info_place": "N Engl J Med",
        "I_S_codenames": ["tonsillectomy"],
        "digest": "После удаления гланд, количество антител к полиовирусу падает в среднем в 3-4 раза."
    },
    {
        "num": 28,
		"header": "Сахар",
        "title": "Poliomyelitis: the role of diet in the development of the disease.",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/1584107",
        "info_type": "article",
        "info_date": "1992",
        "info_authors": "van Meer",
        "infoID": "1584107",
        "info_place": "Med Hypotheses",
        "I_S_codenames": ["sugar"],
        "digest": "- Наше понимание патогенеза полиомиелита не особо продвинулось за последние 30 лет, а в принятой картине этиологии болезни есть несколько аномалий. Я полагаю, что главной причиной полиомиелита является питание.<br>- Хотя эпидемии часто заканчиваются после массовых вакцинаций, невозможно знать, что бы случилось, если бы их не было. Ведь в конце концов, все эпидемии заканчиваются.<br>- В 1974 году, когда выяснилось, что эффективность OPV в Африке довольно низкая, ВОЗ объяснила это тем, что некая неизвестная субстанция в слюне или в грудном молоке подавляет размножение вируса.<br>- Много раз в истории полиомиелита, вследствие многочисленных скоплений людей ожидались эпидемии, которые не происходили. Например в Цюрихе в 1941-м, и в Австралии в 1955-м.<br>- Во время эпидемии 1916 года в Нью Йорке не заразился ни один медицинский работник, и ни один пациент попавший в больницу не по причине полиомиелита. То же самое наблюдалось в Дании в 1952-м. В исследовании 1957 года выяснилось, что никто из персонала инфекционной больницы не болел, несмотря на постоянное соприкосновение со страдающими недержанием пациентами. У 73% младенцев в Дели не было антител к полиовирусу, из чего следует, что можно быть здоровым даже в стране, где полиомиелит эндемический.<br>- Современное объяснение эпидемии полиомиелита после второй мировой войны, это что население было восприимчиво к вирусу из-за недоедания. Однако множество фактов свидетельствуют о том, что полиомиелит был болезнью упитанных. Это было замечено еще в исследованиях в 1823-м и 1840-м. В 1945-м китайские дети болели намного больше креолов и индейцев, несмотря на более насыщенную диету.<br>- Я пришел к выводу, что в каждом случае эпидемия может быть объяснена потреблением сахара. Когда я сам болел полиомиелитом, у меня появилось отвращение к сахару. То же самое происходило и с другими больными, которые были в основном сладкоежками. Если сахар действительно связан с эпидемиями, это объясняет все вышеупомянутые аномалии. Например, упитанные жертвы полиомиелита скорее всего налегают на сахар; превращение спорадических случаев полиомиелита в эпидемию согласовывается с мировым увеличением потребления рафинированного сахара.<br>- 40% потребления сахара приходится на период между маем и августом, тогда как эпидемии происходят в конце лета. Также возрастная группа от 5 до 25 лет, которые обычно подвержены полиомиелиту, потребляет более 100 кг/год сахара, по сравнению со средним потреблением в 50 кг/год.<br>- В странах третьего мира полиомиелит являлся &quot;тихой инфекцией&quot;. Наблюдались лишь спорадические случаи, но не было никаких эпидемий. Но после второй мировой войны все изменилось, и эра &quot;тихой инфекции&quot; закончилась. В тот же период в этих странах произошла сахарная революция.<br>- Далее рассказывается как сахарная свекла перерабатывается, и как сахар отбеливают с помощью серной кислоты и других химикатов. В случае бедного урожая сахарной свеклы, из нее приходится посредством многочисленных переработок выжимать последние кристаллы. Автор показывает, как за такими урожаями, и усиленной переработкой сахарной свеклы, следуют эпидемии полиомиелита. Например, до первой мировой войны Германия производила сахар для большинства европейских стран. Вследствие засушливого лета 1911 года, и усиленной переработки сахарной свеклы, поскольку контракты на поставку сахара нужно было выполнять, в 1911 году были эпидемии по всей Европе, кроме Франции, которая использовала свой собственный сахар. А в 1912-м были вспышки в Южной Америке, куда Германия экспортировала сахар.<br>То же самое произошло и в 1938 году в Германии и в Италии, и в 1952-м в Дании, Германии и Бельгии. Эпидемия 1916 года в Нью Йорке была следствием бедного урожая на Кубе в 1915-м.<br>- В России сахарные фабрики простаивали с 1917 по 1926-й, но потом, для плана второй пятилетки, было решено возобновить производство. Урожай был бедным, и в 1927-м в России была эпидемия полиомиелита, а также в Румынии, восточной Германии и Польше, куда экспортировался российский сахар, и где эпидемий полиомиелита до этого вообще не было. То же самое было в Ямайке в конце 1950-х, в Ирландии в 1940-х, и в Тринидаде в 1971-м.<br>- Импорт сахара в конце неурожайного года часто приводил к эпидемиям, Например в Италии в 1958-м, в Маврикии и в Южной Африке в 1944-м, и в Дании в 1961-м, где была вспышка полиомиелита несмотря на охват вакцинации в 99% среди детей до 14 лет и 90% среди всего населения.<br>- После перехода населения от употребления коричневого сахара на белый также следовали эпидемии. Например на Ямайке после второй мировой воины, на Кубе в 1934-м, и на Филиппинах в 1958-м.<br>- В ЮАР до апартеида, во время двух больших эпидемий 1918-го и 1944-1945-го белые болели полиомиелитом в 10 раз чаще негров. Негры употребляли в среднем 17 кг сахара в год, а белые 50 кг. То же самое наблюдалось на Гавайях - белые болели в два раза чаще аборигенов, которые употребляли коричневый сахар.<br>- Клинические, эпидемиологические и лабораторные наблюдения показывают, что повышенный сахар в крови приводит к восприимчивости к полиомиелиту. В 1940-х годах считалось, что полиомиелит разносят мухи, и их травили ДДТ. Сначала это испробовали на африканской деревне, и после распыления ДДТ там началась эпидемия полиомиелита, хотя до этого наблюдались лишь спорадические случаи. То же самое произошло в Техасе в 1948-м. На Ямайке в 1954-м эпидемия полиомиелита началась после кампании распыления ДДТ для уничтожения комаров. Фармакологически ДДТ поднимает уровень сахара в крови. Женщины более восприимчивы к полиомиелиту во второй половине беременности, когда повышается уровень сахара в крови. Физический и умственный стресс также повышают и уровень сахара в крови, и восприимчивость к болезни.<br>- Во время сухого закона в США было продемонстрировано, что симптомы полиомиелита могут быть вызваны ядом, без всякого вируса. Тогда алкоголь варили из имбиря, и впоследствии выяснилось, что он содержит производную фенола. Все случаи паралича были вызваны употреблением имбирного алкоголя за 10 дней до начала симптомов. Эффекты экстракта имбири были идентичны эффектам три-орто-крезилфосфата, который вызывал паралич у лабораторных животных и у телят. Симптомы болезни были идентичны симптомам полиомиелита.<br>- Автор предполагает, что субстанция, ответственная за полиомиелит является дезоксисахаром (сахар, в котором гидроксильная группа (-OH) заменена водородом (-H)). Дезоксисахар по вкусу не отличается от обыкновенного сахара, однако организм его не узнает, и не вырабатывает инсулин, что приводит к повышению уровня сахара в крови. Употребление 60 мг/кг 2-дезоксиглюкозы может увеличить уровень сахара в крови в три раза. Известно, что спинномозговая жидкость больных полиомиелитом содержит подобные сахара.<br>- Полиовирус это не то, что влияет на эпидемии полиомиелита. Об этом свидетельствуют аномалии заражения и провалы вакцинации. К болезни приводят большие количества употребляемого дезоксисахара, который особенно часто является производным в процессе рафинирования сахарного тростника, и поэтому жители развивающихся стран, где используется исключительно такой сахар, особенно уязвимы. Организм никак не может использовать дезоксисахар, но может его аккумулировать."
    },
    {
        "num": 29,
        "title": "The production of neuronal injury and necrosis with the virus of poliomyelitis in rabbits during insulin hypoglycemia.",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC1965163/",
        "info_type": "article",
        "info_date": "1941",
        "info_authors": "Sandler",
        "infoID": "PMC1965163",
        "info_place": "Am J Pathol",
        
        "I_S_codenames": ["hypoglycemia"],
        "digest": "Недоедание и гипогликемия тоже повышают восприимчивость к полиомиелиту. Еще на эту тему: [[1]==https://jamanetwork.com/journals/jamapediatrics/article-abstract/1177154], [[2]==https://www.seleneriverpress.com/images/pdfs/DIET%20PREVENTS%20POLIO.PDF]."
    },
    {
        "num": 30,
        "title": "An Institutional Outbreak of Poliomyelitis Apparently Due to a Streptococcus in Milk.",
        "link": "http://www.jstor.org/stable/30083744",
        "info_type": "article",
        "info_date": "1932",
        "info_authors": "Rosenow",
        "infoID": "",
        "info_place": "J. Infect. Dis",
        
        
        "digest": "Эпидемия полиомиелита в 1930 году (927 случаев). Оказалось, что ее причиной было сырое молоко, в котором обнаружились &quot;полиомиелитные стрептококки&quot;. Как только молоко перестали использовать, новые случаи перестали возникать.<br>Еще несколько эпидемий полиомиелита из-за молока: [[1]==https://academic.oup.com/aje/article-abstract/7/6/791/104149], [[2]==https://jamanetwork.com/journals/jama/article-abstract/242504], [[3]==https://jamanetwork.com/journals/jama/article-abstract/286439], [[4]==http://www.thelancet.com/journals/lancet/article/PIIS0140-6736(01)63665-1/abstract]."
    },
    {
        "num": 31,
		"header": "Пестициды",
        "title": "DDT poisoning and elusive virus X; a new cause for gastro-enteritis.",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/18113629",
        "info_type": "article",
        "info_date": "1949",
        "info_authors": "Biskind",
        "infoID": "18113629",
        "info_place": "Am J Dig Dis",
        
        "I_S_codenames": ["insecticides"],
        "digest": "В последние годы в США появился новый странный синдром, который скорее всего вызывается какой-то инфекцией, которую назвали &quot;вирус Х&quot;.<br>Синдрому сопутствуют острый гастроэнтерит, тошнота, рвота, боль в животе, диарея, насморк, кашель, больное горло, боль в суставах, мышечная слабость, усталость и паралич. Впоследствии выяснилось, что все эти симптомы вызывал ДДТ. Паралич от ДДТ похож на полиомиелит.<br>Хотя ДДТ это летальный яд, он считается полностью безопасным в любых дозах. Его используют в каждом доме в неограниченных количествах, распыляют на кожу, на постель и на одежду, на пищу и на посуду, на сельскохозяйственные урожаи и на скот. ДДТ это кумулятивный яд. Много небольших доз также летальны, как одна большая доза. ДДТ невозможно удалить из пищи, он аккумулируется в жировых клетках, и выделяется в грудном молоке. Крупномасштабная интоксикация американского населения непременно произойдет."
    },
    {
        "num": 32,
        "digest": "Это было написано в 1949 году. О высокой токсичности ДДТ, и даже о его способности вызывать паралич, было [известно==https://www.ncbi.nlm.nih.gov/pubmed/4308530] уже в 1945-м, что не мешало широко использовать ДДТ в 50-е и 60-е, и в США он был [запрещен==https://www.scientificamerican.com/article/ddt-use-to-combat-malaria/ ] лишь в 1972 году, после того как привел к почти полному исчезновению орлов, пеликанов и других птиц.<br>Точно также, мало кто обращает внимание на то что пишется о прививках в научной литературе в наше время.<br>ДДТ все еще [используется==http://npic.orst.edu/factsheets/ddtgen.pdf] во многих странах Южной Америки, Азии и Африки. В Израиле, например, им до сих пор [травят==http://knesset.gov.il/protocols/data/rtf/pnim/2003-12-02-02.rtf] флеботомусов. ВОЗ все еще [рекомендует==https://www.epa.gov/ingredients-used-pesticide-products/ddt-brief-history-and-status] его использование для предотвращения малярии."
    },
    {
        "num": 33,
        "title": "Effects of insecticides on mammalian cells and virus infections.",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/4308530",
        "info_type": "article",
        "info_date": "1969",
        "info_authors": "Gabliks",
        "infoID": "4308530",
        "info_place": "Ann N Y Acad Sci",
        
        "I_S_codenames": ["insecticides"],
        "digest": "В человеческих клетках, обработанных ДДТ, полиовирус размножается намного быстрее. Другие инсектициды имеют похожий эффект.<br>[Здесь==https://www.ncbi.nlm.nih.gov/pubmed/4285235] сообщается, что клетки, обработанные различными инсектицидами, становятся более восприимчивы к полиовирусу."
    },
    {
        "num": 34,
        "title": "The history of arsenical pesticides and health risks related to the use of Agent Blue.",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/28664715",
        "info_type": "article",
        "info_date": "2017",
        "info_authors": "Bencko",
        "infoID": "",
        "info_place": "Ann Agric Environ Med",
        
        "I_S_codenames": ["insecticides"],
        "digest": "Другим инсектицидом, который широко [использовался==http://www.sciencedirect.com/science/article/pii/S0048969798001806] до ДДТ был мышьяк, отравление которым тоже приводит к параличу.<br>[Здесь==https://www.ncbi.nlm.nih.gov/pubmed/21547399] исследование среди парализованных рабочих металлургического комбината в Пакистане. Оказалось, что у них в крови, моче и волосах уровень мышьяка, кадмия, свинца и марганца был выше, чем у непарализованных.<br>[Здесь==https://www.ncbi.nlm.nih.gov/pubmed/21547399] сообщается, что отравление свинцом выглядит также как полиомиелит."
    },
    {
        "num": 35,
        "title": "Nonpolio causes of polio-like paralytic syndromes.",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/6740077",
        "info_type": "article",
        "info_date": "1984",
        "info_authors": "Gear",
        "infoID": "6740077",
        "info_place": "Rev Infect Dis",
        
        
        "digest": "Другие причины неотличимого от полиомиелита паралича включают в себя укусы змей, пауков, клещей и скорпионов, фосфорорганические пестициды, а также энтеровирусные и другие инфекции. В 1975 в Болгарии был вспышка похожей на полиомиелит болезни, которая оказалась энтеровирусом 71 (700 случаев, из них 47 фатальных). Вспышки были зарегистрированы также в Калифорнии и в Венгрии."
    },
    {
        "num": 36,
        "digest": "Одноминутный [ролик==https://www.youtube.com/watch?v=pJs1tlTof_s] о том, как с полиомиелитом боролись посредством распыления ДДТ с самолета. Стоит посмотреть, и сравнить с современной пропагандой.<br>Подробная и интересная [статья==https://www.westonaprice.org/health-topics/environmental-toxins/pesticides-and-polio-a-critique-of-scientific-literature/] о связи полиомиелита и пестицидов."
    },
    {
        "num": 37,
		"header": "Индия",
        "title": "Polio eradication in India: some observations.",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/15532129/",
        "info_type": "article",
        "info_date": "2004",
        "info_authors": "Paul",
        "infoID": "15532129",
        "info_place": "Vaccine",
        "info_geo": "India",
        
        "digest": "Мировое искоренение полиовируса должно было завершиться к 2000 году, однако эта цель сдвинулась сначала на 2002 год, а затем на 2005-й. Несмотря на согласованные усилия, полиовирус в Индии не смогли искоренить. Возможно, вместо того, чтобы снова и снова сдвигать крайний срок искоренения, пришло время остановиться и задуматься, почему эта цель не достигается. Мы полагаем, что у этого есть 4 причины.<br>1) <i>Неэффективность живой вакцины.</i> Уже в 1960-х было известно, что в странах с теплым климатом OPV менее эффективна. В Уганде в начале 70-х сероконверсия (появление антител в крови) вакцины была очень низкой, и улучшилась лишь когда вместе с вакциной стали давать оральный лошадиный антисерум, который нейтрализовал ингибиторы вируса в слюне у детей.<br>В 1989 году, 14% детей заболевших паралитическим полиомиелитом были привиты как минимум тремя дозами. В 1994-м их количество выросло до 22%. В Раджастане количество детей с паралитическим полиомиелитом после шести и более доз вакцины составляло 25% в 1999 году, и 58% в 2000-м.<br>2) <i>Высокая заболеваемость вакциноассоциированным полиомиелитом.</i> Считается, что ВАПП обычно происходит лишь после первой дозы вакцины. Однако в 1999 году из 181 случаев ВАПП лишь у девяти он наступил после первой дозы вакцины, у 51 паралич наступил от последующих доз, а остальные 121 лишь контактировали с привитыми.<br>3) <i>Сопротивление вакцинации.</i> Некоторые родители верят, что вакцина приводит к бесплодию. Эти страхи антинаучны и невежественны. В добавок дети получают бесчисленное количество доз вакцины, и родители начинают сомневаться в ее эффективности, а также в том, знают ли власти, сколько доз необходимы для защиты.<br>Во время массовых кампаний вакцинации, прививают также очень больных детей. И когда такой ребенок умирает, родители ошибочно полагают, что он умер из-за вакцины, и это негативно сказывается на кампании вакцинации.<br>Родителям известны два факта: а) многие дети заболели полиомиелитом несмотря на многочисленные дозы вакцины, б) некоторые дети заболели полиомиелитом сразу после прививки.<br>4) <i>Недоступность инактивированной вакцины.</i> Несмотря на то, что IPV дороже (OPV стоит 10 центов, а IPV 10 долларов), многие дети заболели полиомиелитом хотя были привиты более 10 раз, поэтому вопрос цены становится нерелевантным. Более того, детям дают 5 доз DTP, и собираются вводить вакцину от гепатита В, и никого не смущает их высокая стоимость.<br>В допрививочную эпоху паралитическим полиомиелитом болели главным образом дети из богатых семей, возможно из-за повышенной гигиены. Сегодня им болеют в основном дети из бедных семей. Если богатые действительно болели из-за повышенной гигиены, то в будущих вспышках богатые дети снова станут жертвами паралитического полиомиелита.<br>Полиомиелит не может быть искоренен используемой сегодня программой, так как вакцина неэффективна, и сама по себе приводит к параличу."
    },
    {
        "num": 38,
        "title": "Some ethical issues arising from polio eradication programmes in India.",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/16222855/",
        "info_type": "article",
        "info_date": "2005",
        "info_authors": "Paul",
        "infoID": "16222855",
        "info_place": "Bioethics",
        "info_geo": "India",
        
        "digest": "Программа ВОЗ по искоренению полиомиелита в Индии поднимает много этических вопросов. Здесь мы сосредоточимся на двух.<br>1) <i>Баланс между рисками и преимуществами программы искоренения полиомиелита.</i><br>В отличие от неактивированной вакцины, живая вакцина вырабатывает также коллективный иммунитет. Поскольку привитый ребенок выделяет вирус, им заражаются также те, с кем он контактирует. То есть каждый привитый человек продолжает распространять прививку далее.<br>Правда в процессе распространения вакцинных штаммов вирус мутирует, и согласно японскому исследованию, 69% мутаций полиовируса серотипа 1, 92% мутаций серотипа 2, и 55% мутаций серотипа 3 оказались нейровирулентными.<br>2) <i>Информированное согласие.</i><br>В Индии никто не информирует родителей о возможных рисках вакцинации. Рекомендации ВОЗ сосредотачиваются на пропаганде вакцинации, а про информированное согласие ВОЗ нигде не упоминает. Хотя уже давно известно, что прививка может привести к параличу, врачам в Индии советуют не сообщать этот факт народу, и обсуждать его только в академических кругах. Когда оказалось, что прививка вызывает больше случаев паралича, чем считалось ранее, один из учредителей Комитета Искоренения Полиомиелита заявил: &quot;мы можем осмелиться опубликовать истинные цифры ВАПП только в том случае, если у нас есть альтернативная стратегия для незамедлительной реализации&quot;.<br>Конечно, если выгоды программы искоренения явно перевешивают ее вред, то может и не стоит информировать родителей. Но действительно ли это так? Чтобы ответить на этот вопрос необходимо выяснить:<br>а) сколько случаев полиомиелита были предотвращены вследствие вакцинации? На этот вопрос ответить невозможно. Конечно, количество случаев полиомиелита в Индии упало с 13-38 тысяч в 80-х, до 1126 в 1999-м. Однако это произошло главным образом из-за изменения определения болезни. До 1990 года каждый случай острого вялого паралича (ОВП) классифицировался как полиомиелит, а потом стали считать лишь случаи вызванные полиовирусом. В 1996-м и в 1999-м определение полиомиелита снова изменилось. Однако количество случаев ОВП за эти годы не изменилось. Более того, сегодня количество случаев полиомиелита занижено, так как далеко не всегда доступны анализы стула. А случаи ВАПП вообще не считаются полиомиелитом. К тому же, многие из них ошибочно классифицируются как другие болезни.<br>б) сколько случаев паралитического полиомиелита произошло несмотря на адекватную вакцинацию? В 1998-2003 годах 33-60% всех случаев паралича были у привитых четырьмя и более дозами вакцины.<br>в) сколько случаев паралича были вызваны вакциной? В тех же годах было от 120-206 случаев в год, однако по некоторым оценкам их примерно 300 в год.<br>Даже если выгода от искоренения вируса перевешивает утаивание информации о вреде вакцины, нужно хотя бы компенсировать родителей, если их дети заболевают ВАПП, или если они становятся инвалидами, или умирают от полиомиелита несмотря на то, что были полностью привиты."
    },
    {
        "num": 39,
        "title": "New strategies for the elimination of polio from India.",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/17110580",
        "info_type": "article",
        "info_date": "2006",
        "info_authors": "Grassly",
        "infoID": "17110580",
        "info_place": "Science",
        "info_geo": "India",
        
        "digest": "В индийских штатах Бихар и Уттар-Прадеш, дети до пятилетнего возраста получили уже в среднем по 15 доз вакцины. В других штатах Индии, к пяти годам дети получали лишь 10 доз. Лишь 4% детей получили менее трех доз вакцины, из них 90% были младше 6 месяцев. Такой высокий уровень вакцинации уже должен был привести к элиминации вируса.<br>Поэтому авторы проверили эффективность вакцины, и посчитали, что эффективность каждой дозы в этих штатах составляет 9%. Это намного ниже предполагаемой эффективности вакцины в других штатах (21%).<br>Низкая эффективность трехвалентной вакцины, а также искоренение серотипа 2, и элиминация серотипа 3 в большинстве штатов Индии, мотивировала заменить трехвалентную вакцину моновалентной (серотип 1). Это, однако, может привести к вспышкам полиовируса серотипа 3.<br>[Здесь==https://www.ncbi.nlm.nih.gov/pubmed/9328555] сообщается, что 54% детей заболевших паралитическим полиомиелитом были привиты как минимум тремя дозами. (Пондичерри, Индия)<br>[Здесь==https://timesofindia.indiatimes.com/city/patna/Multiple-doses-of-pulse-polio-vaccine-irritate-people/articleshow/20104516.cms] пишут, что образованным и обеспеченным родителям начинает надоедать, когда их ребенок к пятилетнему возрасту получил уже 32 дозы вакцины.<br>[Здесь==http://indianexpress.com/article/india/in-ludhiana-child-dies-half-an-hour-after-getting-polio-vaccination-4855322/] рассказывается о полуторалетнем мальчике в Индии, к которому месяц назад (сентябрь 2017) пришли на дом вакцинаторы, и, несмотря на протест родителей, разбудили его, и дали ему вакцину. Через полчаса у него изо рта пошла пена, и он умер.<br>Это, разумеется, случайно произошло после прививки, поскольку с остальными 375 тысячами привитыми детьми ничего не случилось.<br>Таким образом вакцины и становятся совершенно безопасными. Поскольку это первый случай смерти после прививки, в медицинской литературе смерть от OPV не описана (на самом деле [описана==https://www.ncbi.nlm.nih.gov/pubmed/28648545]), и другие дети от той же вакцины не умерли, то значит прививка тут не при чем, и это случайное совпадение. Через некоторое время, когда очередной ребенок умрет через полчаса после прививки, это снова будет первый такой случай, который тоже окажется не связанным с прививкой."
    },
    {
        "num": 40,
        "title": "Protective efficacy of a monovalent oral type 1 poliovirus vaccine: a case-control study.",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/17448821",
        "info_type": "article",
        "info_date": "2007",
        "info_authors": "Grassly",
        "infoID": "17448821",
        "info_place": "Lancet",
        
        
        "digest": "Несмотря на охват вакцинации более чем 90% среди детей младше 5-и лет в Индии и в Египте, распространение полиовируса сдержать не удалось. Это поставило искоренение полиомиелита под серьезную угрозу, и в октябре 2004 года было решено разработать новую, более эффективную оральную вакцину только для серотипа 1. После чрезвычайных усилий новая моновалентная вакцина была лицензирована в апреле 2005-го, и сразу испробована в Индии и в Египте. Вспышка полиомиелита в Индии в 2006-м позволила выявить клиническую эффективность новой вакцины, и сравнить ее с эффективностью обычной трехвалентной вакцины.<br>Всего было зарегистрировано 122 тысячи случаев острого вялого паралича, из них 4.7% были вызваны полиовирусом серотипа 1.<br>Эффективность каждой дозы моновалентной вакцины была 30%, а эффективность каждой дозы обычной трехвалентной вакцины была 11%. Из этого следует, что пять доз моновалентной вакцины защитит 78% детей. Для достижения такой же степени защиты необходимы 14 доз трехвалентной вакцины.<br>Скорее всего, повышенная эффективность моновалентной вакцины по сравнению с треxвалентной, вызвана отсутствием интерференции между тремя серотипами вируса. Даже сбалансированные составы трехвалентной вакцины приводят к инфекции вакцинным серотипом 2, из-за чего, вероятно, этот серотип и был искоренен в 1999 году.<br>(Дикий серотип 2 хоть и был [искоренен==http://polioeradication.org/news-post/global-eradication-of-wild-poliovirus-type-2-declared/], но вакцинный штамм этого серотипа вполне вызывает эпидемии. В августе 2017 года 33 ребенка в Сирии были [парализованы==http://www.un.org/apps/news/story.asp?NewsID=57382] этим штаммом.)"
    },
    {
        "num": 41,
        "title": "Is disease eradication ethical?",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/19582890",
        "info_type": "article",
        "info_date": "2009",
        "info_authors": "Caplan",
        "infoID": "19582890",
        "info_place": "Lancet",
        
        
        "digest": "Искоренение болезни отличается от элиминации, сокращения и угасания. Элиминация означает, что болезнь не появляется более в определенной местности. Сокращение означает, что некоторое количество случаев будет регистрироваться и далее.<br>Цена искоренения полиовируса в оставшихся очагах слишком высока, и искоренение представляет собой довольно спорную цель. Большинство случаев заражения полиовирусом субклинические, и поэтому не все случаи могут быть зарегистрированы. В странах типа Северной Кореи и Бирмы очень сложно мониторить заболеваемость, или получить доступ к населению, чтобы удостовериться в искоренении. Бюджет бедных стран отводится от более насущных целей, и направляется на искоренение последних маргинальных случаев.<br>В других странах возникновение уважения к выбору пациентов привело к проблемам искоренения таких болезней как корь и краснуха. Многие люди в США, Канаде и Великобритании сопротивляются вакцинации. Их немного, но достаточно, чтобы поставить искоренение под вопрос.<br>Геномы оспы и полиовируса известны, и каждый может их воссоздать. Это подрывает желательность цели искоренения для каждой болезни."
    },
    {
        "num": 42,
        "title": "Don&#39;t drop current vaccine until we have new ones.",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/15959489",
        "info_type": "article",
        "info_date": "2005",
        "info_authors": "Agol",
        "infoID": "15959489",
        "info_place": "Nature",
        
        
        "digest": "Нужно подумать, следует ли нам когда либо прекращать вакцинацию, даже после искоренения полиовируса. Ведь в мире под угрозой терроризма, следует помнить, что полиовирусы можно быстро и дешево синтезировать."
    },
    {
        "num": 43,
        "title": "Polio programme: let us declare victory and move on.",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/22591873",
        "info_type": "article",
        "info_date": "2012",
        "info_authors": "Vashisht",
        "infoID": "22591873",
        "info_place": "Indian J Med Ethics",
        "info_geo": "India",
        
        "digest": "Была надежда, что после искоренения полиомиелита вакцинацию можно будет отменить. Однако в 2002 году полиовирус был [синтезирован==https://www.ncbi.nlm.nih.gov/pmc/articles/PMC1490301/], что делает его искоренение невозможным. Поэтому всемирная вакцинация должна будет продолжаться вечно. Принуждение бедных стран в последние 10 лет расходовать свои скудные ресурсы для достижения неосуществимой мечты - было неэтично.<br>Более того, несмотря на то, что в Индии уже год не было ни одного случая полиомиелита, произошел огромный скачок в случаях неполиомиелитного острого вялого паралича (NPAFP). В 2011 году было зарегистрировано 47,500 новых случаев. Это в 12 раз выше ожидаемого. В штатах Бихар и Уттар-Прадеш, где от полиомиелита вакцинируют почти каждый месяц, регистрируется в 25-35 раз больше случаев NPAFP, чем в других странах. Клинически NPAFP не отличается от полиомиелита, но он в два раза смертельнее. Количество случаев NPAFP прямо пропорционально количеству полученных доз вакцины. Хотя эти данные были официально собраны, их никто не исследовал. Принцип &quot;не навреди&quot; был нарушен.<br>С точки зрения Индии, 2.5 миллиарда долларов, потраченные на искоренение, возможно лучше было бы потратить на воду, санитарию и рутинную вакцинацию. Тогда можно было бы достичь контролирование или элиминацию полиовируса, как это произошло в развитых странах.<br>Авторы считают, что огромный счет в 8 миллиардов долларов, израсходованных на эту программу, это небольшая цена, если мир научится остерегаться подобных вертикальных программ в будущем."
    },
    {
        "num": 44,
        "title": "Polio Eradication in Pakistan: Call for Alliance.",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5349627/",
        "info_type": "article",
        "info_date": "2017",
        "info_authors": "Mahmood",
        "infoID": "PMC5349627",
        "info_place": "Ochsner J",
        "info_geo": "Pakistan",
        
        "digest": "В Пакистане, практически последней стране где паралич от дикого полиовируса все еще иногда случается, моджахеды не любят прививки, и распространяют антипрививочные теории заговора среди племенного населения, где 40,000 родителей отказываются прививать детей. Они считают, что вакцина содержит запрещенные исламом ингредиенты, такие как экскременты обезьян и жир свиней. Многие в Пакистане также верят, что вакцина приводит к бесплодию. Более 50 вакцинаторов, а также 7 полицейских охраняющих их, были убиты в 2013 и 2014 годах. Эта враждебность ставит под угрозу усилия Пакистана по искоренению полиомиелита.<br>Авторы рекомендуют политикам и известным людям мотивировать граждан на прививку, использовать социальные сети для устранения ложных верований, нанять вакцинаторов женского пола, и ввести обязательную вакцинацию, так чтобы без прививки невозможно было бы получить паспорт."
    },
    {
        "num": 45,
		"header": "FDR",
        "title": "What was the cause of Franklin Delano Roosevelt&#39;s paralytic illness?",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/14562158",
        "info_type": "article",
        "info_date": "2003",
        "info_authors": "Goldman",
        "infoID": "14562158",
        "info_place": "J Med Biogr",
        
        
        "digest": "В 1921 году Франклину Рузвельту, который впоследствии стал президентом США, был поставлен диагноз полиомиелита. Рузвельт основал организацию March of Dimes (NFIP), которая финансировала создание полиовакцины и лечение этой болезни. Его диагноз никто не подвергал сомнению, в те времена любой паралич был полиомиелитом.<br>В этой статье авторы подробно анализируют исторические свидетельства симптомов Рузвельта, делают байесовский анализ каждого симптома, и заключают, что согласно трем различным методам анализа, у Рузвельта скорее всего был синдром Гийена-Барре, а не полиомиелит."
    },
    {
        "num": 46,
        "title": "Franklin Delano Roosevelt&#39;s",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/26508622/",
        "info_type": "article",
        "info_date": "2016",
        "info_authors": "Goldman",
        "infoID": "26508622",
        "info_place": "J Med Biogr",
        
        
        "digest": "Предыдущая статья, разумеется, подверглась резкой критике. Историки и неврологи не хотели терять полиомиелитного президента.<br>В этой статье авторы подробно отвечают на опубликованную критику, и заключают, что за 13 лет прошедшие со времени публикации их статьи, никакого альтернативного анализа болезни Рузвельта опубликовано не было, и что историки и врачи продолжают верить в полиомиелит Рузвельта из-за [confirmation bias==https://ru.wikipedia.org/wiki/%D0%A1%D0%BA%D0%BB%D0%BE%D0%BD%D0%BD%D0%BE%D1%81%D1%82%D1%8C_%D0%BA_%D0%BF%D0%BE%D0%B4%D1%82%D0%B2%D0%B5%D1%80%D0%B6%D0%B4%D0%B5%D0%BD%D0%B8%D1%8E_%D1%81%D0%B2%D0%BE%D0%B5%D0%B9_%D1%82%D0%BE%D1%87%D0%BA%D0%B8_%D0%B7%D1%80%D0%B5%D0%BD%D0%B8%D1%8F ] и [appeal to authority==https://ru.wikipedia.org/wiki/Argumentum_ad_verecundiam], а также из-за того, что Гийен-Барре разрушает красивую историю полиомиелита, в которой болезнь Рузвельта логически связана с его руководящей ролью в победе на полиомиелитом."
    },
    {
        "num": 47,
		"header": "Мутировавший вакцинный полиовирус (VDPV)",
        "title": "Acute flaccid paralysis surveillance indicators in the Democratic Republic of Congo during 2008-2014.",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5012780/",
        "info_type": "article",
        "info_date": "2016",
        "info_authors": "Membo",
        "infoID": "PMC5012780",
        "info_place": "Pan Afr Med J",
        "info_geo": "Republic of Congo",
        
        "digest": "Последний случай полиомиелита от дикого вируса был зарегистрирован в Республике Конго в 2011 году, но большие вспышки мутировавших вакцинных штаммов длились с 2004 по 2012-й. Последний случай дикого полиовируса в Африке был в 2014 году.<br>Авторы проанализировали 13,749 случаев острого вялого паралича в Конго в 2008-2014 годах. Из них 58.9% были привиты как минимум тремя дозами OPV, 7.9% непривиты, а прививочный статус 18.3% неизвестен.<br>1.5% случаев паралича были вызваны диким полиовирусом, 5.5% вакцинными штаммами полиовируса, 0.5% мутировавшими вакцинными штаммами, и 7.2% другими энтеровирусами. Остальные 85.3% случаев острого вялого паралича никак не были связаны ни с полиовирусом, ни с другими энтеровирусами."
    },
    {
        "num": 48,
        "title": "The vaccine origin of the 1968 epidemic of type 3 poliomyelitis in Poland.",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/11112479/",
        "info_type": "article",
        "info_date": "2000",
        "info_authors": "Mart&iacute;n",
        "infoID": "11112479",
        "info_place": "Virology",
        "info_geo": "Poland",
        
        "digest": "Вакцины, скорее всего, приведут в будущем к полному искоренению полиовируса. Это, в свою очередь, приведет к необходимости прекращения вакцинации, особенно живой вакциной. Однако некоторые научные вопросы на тему, как и когда прекращать вакцинацию, все еще остаются без удовлетворительного ответа. Один из самых важных вопросов, это насколько долго будут существовать мутировавшие вакцинные штаммы полиовируса, которые останутся последними, и смогут ли они заражать непривитых детей в поствакцинальную эпоху, приводя к новым эпидемиям полиомиелита?<br>Очень мало известно о молекулярной и генетической базе передаваемости полиовируса, и может ли мутировавший вакцинный штамм быть таким же заразным, как дикий.<br>В 1967-м году в Польше проводилось небольшие испытания нового штамма вакцины (USOL), который представлял собой альтернативу третьего серотипа штамма Сабина. Штамм Сабина генетически нестабилен, и иммунитет от него быстро пропадает. В результате испытаний выяснилось, что новый штамм эффективнее сабинского, и генетически более стабилен.<br>Однако в мае-декабре 1968 года в Польше произошла вспышка паралитического полиомиелита (464 случая). По времени и по географии, она была связана с испытаниями нового штамма, которые проводились за 4 месяца до начала эпидемии. ВОЗ в то время не смог определить, была ли вспышка вызвана диким или вакцинным штаммом. И вот сейчас, когда доступен генетический анализ, выяснилось, что вспышка была вызвана вакцинным штаммом. Считается, что паралич бывает у одного из 200 зараженных диким штаммом, из чего следует, что небольшое испытание вакцины привело к заражению как минимум 90,000 людей. Возможно это было из-за того, что новый штамм, хоть и по всем параметрам лучше штамма Сабина, выделяется привитыми дольше, что и привело к эпидемии.<br>Из этого следует, что некоторые люди, которые выделяют вирус более 10 лет после прививки, могут представлять собой серьезный риск возобновления эпидемий полиомиелита в поствакцинальную эпоху."
    },
    {
        "num": 49,
        "title": "Vaccine-derived poliovirus from long term excretors and the end game of polio eradication.",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/16650772/",
        "info_type": "article",
        "info_date": "2005",
        "info_authors": "Mart&iacute;n",
        "infoID": "16650772",
        "info_place": "Biologicals",
        
        
        "digest": "Одним из фундаментальных оправданий искоренения полиовируса является тот факт, что вирус может заражать лишь человека, и если не останется ни одного зараженного, вирус будет искоренен. Однако наличие людей, которые выделяют вирус долгое время после прививки, ставит искоренение под вопрос.<br>В первом зарегистрированном случае, мальчик выделял вирус 3.5 года, а во втором более полутора лет. Сначала считалось, что лишь иммуно-больные могут выделять вирус долго, но потом оказалось, что здоровые дети тоже могут."
    },
    {
        "num": 50,
        "title": "Long-Term Excretion of Vaccine-Derived Poliovirus by a Healthy Child.",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC533926/",
        "info_type": "article",
        "info_date": "2004",
        "info_authors": "Mart&iacute;n",
        "infoID": "PMC533926",
        "info_place": "J Virol",
        
        
        "digest": "Здоровый мальчик после прививки OPV выделял мутировавший вакцинный штамм в течение 10 месяцев, несмотря на наличие антител. Оказалось, что вирус у него мутировал со скоростью 2% в год, тогда как обычно вирус мутирует со скоростью в 1% в год.<br>Известен случай англичанина, который 20 лет подряд выделяет вирус после прививки, и продолжает его выделять. Ему давали оральный иммуноглобулин, женское молоко и лекарства, но ничего не помогло. Из 21 известных случаев продолжительного выделения, двое до сих пор выделяют вирус.<br>[Здесь==https://www.cdc.gov/mmwr/preview/mmwrhtml/mm6423a4.htm] сообщается, что на 2015 год англичанин выделяет полиовирус уже 28 лет подряд.<br>[Здесь==hhttps://www.ncbi.nlm.nih.gov/pubmed/16288363] рассматривается вопрос, когда можно будет прекращать вакцинацию. В странах, где живут люди, которые всё еще выделяют вирус, нужно будет продолжать вакцинацию пока эти люди не умрут, или не перестанут выделять вирус."
    },
    {
        "num": 51,
        "title": "Estimating the Extent of Vaccine-Derived Poliovirus Infection.",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2570794/",
        "info_type": "article",
        "info_date": "2008",
        "info_authors": "Wringe",
        "infoID": "PMC2570794",
        "info_place": "PLoS ONE",
        
        
        "digest": "Вирус определяется как мутировавший вакцинный штамм, если он отличается на 1% от вакцинного штамма.<br>Считается, что дикий вирус серотипа 1 приводит к параличу в 1 на 200 случаев, а серотипы 2 и 3 приводят к параличу в 1 на 1000 случаев заражения.<br>Вакцинный вирус приводит к параличу в 0.36-1.92 на миллион доз. В процессе трансмиссии и мутации его вирулентность возрастает до вирулентности диких штаммов.<br>Восемь вспышек циркулирущего мутировавшего вакцинного вируса было зарегистрировано до сих пор.<br>Вспышка на Гаити длилась 2 года, было зарегистрировано 42 случая, и количество зараженных оценивается в 100-200 тысяч человек.<br>Вспышка в Индонезии длилась 2 года, 56 случаев, более 100 тысяч зараженных.<br>Вспышка в Египте длилась 10 лет, 30 случаев, несколько миллионов зараженных.<br>Еще пять вспышек поменьше были на Филиппинах, в Китае, Камбодии и две в Мадагаскаре. Еще две большие вспышки расследуются сейчас. Одна из них в Нигерии, 130 случаев, где появились 7 штаммов из разных вакцин.<br>Были зарегистрированы еще 35 отдельных случаев в 20 странах. Неизвестно сколько было зараженных, как минимум сто, но скорее более тысячи.<br>Кроме того, было зарегистрировано 40 случаев продолжительного выделения мутировавшего вакцинного вируса, большинство из них в развитых странах.<br>Проблема мутировавших вакцинных штаммов не ограничивается 114 лабораторно подтвержденными случаями. На самом деле были как минимум сотни тысяч, а скорее миллионы зараженных, и наверно были и другие, незарегистрированные случаи, которые циркулировали некоторое время, но не приводили к параличу."
    },
    {
        "num": 52,
        "title": "Oral poliovaccine: will it help eradicate polio or cause the next epidemic?",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/16805227",
        "info_type": "article",
        "info_date": "2006",
        "info_authors": "Shulman",
        "infoID": "16805227",
        "info_place": "Isr Med Assoc J",
        "info_geo": "Israel",
        
        "digest": "Тех, кто долго выделяет вакцинный вирус после прививки, конечно, не всего 40 человек на весь мир, а намного больше. Просто мало кому делают постоянный анализ кала после прививки.<br>В этом исследовании авторы анализировали канализационные воды в Израиле, и постоянно находили там мутировавший вирус. Они считают, что вряд ли они каждый раз находили вирус лишь от одного человека в канализации, которая обслуживает 800,000 человек. Они также думают, что даже после искоренения полиомиелита вакцинацию нужно будет продолжать, пока все эти люди не перестанут выделять вирус."
    },
    {
        "num": 53,
        "title": "Poliovirus vaccine strains in sewage and river water in South Africa.",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/16917529/",
        "info_type": "article",
        "info_date": "2006",
        "info_authors": "Pavlov",
        "infoID": "16917529",
        "info_place": "Can J Microbiol",
        "info_geo": "South Africa",
        
        "digest": "Авторы сделали анализ воды в некоторых реках в ЮАР, и обнаружили в них вакцинный полиовирус."
    },
    {
        "num": 54,
        "title": "A large vaccine-derived poliovirus outbreak on Madura Island--Indonesia, 2005.",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/18199031/",
        "info_type": "article",
        "info_date": "2008",
        "info_authors": "Est&iacute;variz",
        "infoID": "18199031",
        "info_place": "J Infect Dis",
        "info_geo": "Indonesia",
        
        "digest": "Вспышка полиомиелита на одном из островов Индонезии. 8 случаев дикого, и 45 случаев мутировавшего вакцинного полиомиелита.<br>Некоторые считают, что вакцинные штаммы менее вирулентные, чем дикие. Поскольку в этой вспышке наблюдались одновременно и дикие и вакцинные заболевания, представился уникальный случай их сравнить. Вакцинные штаммы никак не отличались от диких, ни клинически, ни эпидемиологически."
    },
    {
        "num": 55,
		"header": "Лечение",
        "title": "Inactivation of poliomyelitis virus in vitro by crystalline vitamin C",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2133291/",
        "info_type": "article",
        "info_date": "1935",
        "info_authors": "Jungeblut",
        "infoID": "PMC2133291",
        "info_place": "J Exp Med",
        
        "I_S_codenames": ["vitamin_C"],
        "digest": "Полиовирус особенно чувствителен к оксидантам, таким как перекись водорода и марганцовка, и в то же время совсем не чувствителен к таким ядам, как фенол.<br>Тридцать макак получили укол полиовируса в мозг, с добавкой натурального витамина С, который был любезно предоставлен Merck. Макаки, которые не получили витамина, или получили 0.05 мг, были полностью парализованы вирусом. 0.1-1 мг витамина спасали лишь некоторых макак от паралича, а при дозе в 5-10 мг паралича уже не было ни у кого. Доза в 50 мг была уже менее эффективна, а доза в 100 мг была уже смертельна.<br>В последующем исследовании [выяснилось==https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2133579/], что у зараженным полиовирусом макак, которые избежали паралича, уровень витамина С был выше, чем у парализованных."
    },
    {
        "num": 56,
        "title": "A further contribution to vitamin C therapy in experimental poliomyelitis.",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2133810/",
        "info_type": "article",
        "info_date": "1939",
        "info_authors": "Jungeblut",
        "infoID": "PMC2133810",
        "info_place": "J Exp Med",
        
        "I_S_codenames": ["vitamin_C"],
        "digest": "В этом эксперименте использовалась синтетическая аскорбиновая кислота (Merck) или аскорбиновая кислота из натуральных источников (Merck). Натуральный витамин С авторы не смогли достать, так как все производители перестали его выпускать.<br>Когда к вирусу добавляли аскорбиновую кислоту (от 0.5 мг до 50 мг), а потом делали макакам внутримозговой укол, паралич у них не наступал.<br>Когда к вирусу добавляли перекись водорода, а потом кололи смесь в мозг макак, то при достаточных концентрациях перекиси водорода паралич не наступал.<br>Потом попробовали заражать макак назально, и в добавок делали подкожные уколы витамина С. Когда вирус вводили в нос под давлением, заражая макак огромными дозами вируса, витамин С практически не имел эффекта. Когда их заражали капая вирус в нос, витамин С имел некоторый эффект. В целом авторы заключают, что синтетический витамин С менее эффективен, чем натуральный.<br>Другие вирусы, такие как коровья оспа, герпес, бешенство, ящур, табачная мозаика и бактериофаги тоже инактивируются витамином С. Витамин С, таким образом, может быть справедливо обозначен как антитоксичный и антивиральный витамин.<br>Дифтерийный и столбнячные токсины очень уязвимы к действию перекиси водорода.<br>Во время недавней эпидемии полиомиелита было установлено, что те, у кого был паралич, выделяли с мочой меньше витамина С, чем здоровые.<br>Сабин тоже исследовал влияние витамина С на полиомиелит, и заключил, что он неэффективен. Но это потому что Сабин заражал макак под давлением в нос, и [использовал==https://www.seanet.com/~alexs/ascorbate/195x/klenner-fr-j_appl_nutr-1953-v6-p274.htm ] слишком маленькую дозу витамина. Однако благодаря исследованию Сабина витамин С в лечении полиомиелита больше не исследовался."
    },
    {
        "num": 57,
        "title": "Vitamin C in acute poliomyelitis.",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/13279345",
        "info_type": "article",
        "info_date": "1955",
        "info_authors": "Greer",
        "infoID": "13279345",
        "info_place": "Med Times",
        
        "I_S_codenames": ["vitamin_C"],
        "digest": " ([полный текст==https://www.seanet.com/~alexs/ascorbate/195x/greer-e-medical_times-1955-v83-n11-p1160.htm])<br>Здесь описываются несколько случаев излечения от острого полиомиелита большими дозами витамина С (по 10 г каждые 3 часа). Излечение происходило за несколько дней.<br>[Здесь==https://www.ncbi.nlm.nih.gov/pmc/articles/PMC243036/] сообщается, что витамин С инактивирует полиовирус in vitro, а также другие энтеровирусы - Коксаки и эховирус."
    },
    {
        "num": 58,
        "title": "The treatment of poliomyelitis and other virus diseases with vitamin C.",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/18147027",
        "info_type": "article",
        "info_date": "1949",
        "info_authors": "Klenner",
        "infoID": "18147027",
        "info_place": "South Med Surg",
        
        "I_S_codenames": ["vitamin_C"],
        "digest": " ([полный текст==https://www.seanet.com/~alexs/ascorbate/194x/klenner-fr-southern_med_surg-1949-v111-n7-p209.htm])<br>- Уровень витамина С в моче у больных полиомиелитом был ниже, чем у здоровых.<br>- 60 больных полиомиелитом поступили на лечение. Им не делали люмбальную пункцию чтобы окончательно подтвердить диагноз, во-первых, потому что если вирус уже в крови, но не достиг нервной системы, то люмбальная пункция может ему в этом помочь, а во-вторых, иначе их бы нужно было отправить на конвенциональное лечение.<br>Все получали 1-2 г витамина С внутривенно каждые 2-4 часа в первые сутки, а потом каждые 6 часов. Через 72 часа все были здоровы. У троих был рецидив, и их лечение продолжили еще 2 дня.<br>- Также описываются успешные случаи излечения витамином С герпеса, ветрянки, опоясывающего лишая, гриппа, вирального энцефалита, виральной пневмонии, свинки и кори."
    },
    {
        "num": 59,
        "title": "Risk of leukaemia in children infected with enterovirus: a nationwide, retrospective, population-based, Taiwanese-registry, cohort study.",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/26321214",
        "info_type": "article",
        "info_date": "2015",
        "info_authors": "Lin",
        "infoID": "26321214",
        "info_place": "Lancet Oncol",
        "info_geo": "Taiwan",
        "I_S_codenames": ["leukaemia"],
        "digest": "Исследование 568 тысяч детей в Тайване. У детей, зараженных энтеровирусами, риск заболеть лейкемией был на 56% ниже."
    },
    {
        "num": 60,
        "title": "Oncolytic Polio Virotherapy of Cancer.",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4205207/",
        "info_type": "article",
        "info_date": "2014",
        "info_authors": "Brown",
        "infoID": "PMC4205207",
        "info_place": "Cancer",
        
        
        "digest": "В настоящие время ведутся испытания использования полиовируса для лечения глиобластомы (опухоли мозга). Еще: [[1]==https://www.facebook.com/60minutes/videos/10154163469269395/], [[2]==https://www.cbsnews.com/news/60-minutes-fda-breakthrough-status-duke-university-cancer-therapy/].<br>Вирусы Коксаки тоже [используются==https://www.ncbi.nlm.nih.gov/pubmed/28883283] в качестве онколитических."
    },
    {
        "num": 61,
		"header": "Безопасность",
        "title": "Simian Virus 40 Transformation, Malignant Mesothelioma and Brain Tumors.",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3241931/",
        "info_type": "article",
        "info_date": "2011",
        "info_authors": "Qi",
        "infoID": "PMC3241931",
        "info_place": "Expert Rev Respir Med",
        
        "I_S_codenames": ["SV40"],
        "digest": "В 1960 году оказалось, что почечные клетки макак, в которых выращивали вирусы для вакцин были заражены обезьяньим вирусом SV40, который вызывал рак у хомяков. Впоследствии были опубликованы десятки исследований, которые находили этот вирус и в человеческих опухолях. SV40 находят в мезотелиомах, опухолях мозга, груди, толстого кишечника, лимфомах и остеосаркомах и т. д. Мезотелиома это агрессивный рак плевры легких, который не лечится конвенциональными методами, и 90% умирают от него в течение 2-х лет. Каждый год его диагностируют у 3000 человек в США, тогда как до 1950 года он практически не встречался. Его главной причиной считается асбест, но SV40 играет роль коканцерогена, и значительно усугубляет эффект. Обычно вирус находят в опухолях, а в здоровых тканях, которые опухоли окружают, его не находят.<br>SV40 называется так, потому что это 40-й вирус выделенный из тканей обезьян. К 1960 году, таких вирусов [набралось==https://www.ncbi.nlm.nih.gov/pubmed/13774265] уже более 50.<br>С 1963 года производители перешли с почек макак на почки других обезьян, и начали проверять, что вакцины не содержат SV40. Однако проверяли плохо, и в некоторых странах, включая СССР и страны восточной Европы, вакцины были заражены до 1978 года, а возможно и позже. В Италии вакцины, зараженные SV40 использовались до 1999 года. В Китае и в некоторых других странах, вакцины, возможно, до сих пор заражены. В некоторых странах зараженные вакцины не использовались. В США теоретически проверяли на наличие SV40, но это не [означает==https://www.ncbi.nlm.nih.gov/pubmed/11205211/], что его там не было.<br>Поскольку как минимум 98 миллионов американцев (90% взрослых и 60% детей), и еще сотни миллионов человек во всем мире были привиты зараженными вакцинами, то несмотря на обилие исследований доказывающие канцерогенность SV40, никто особо не стремится признавать связь. До сих пор спорят о проценте опухолей содержащих SV40, тема считается спорной, не финансируется, рецензенты ее не поддерживают, из-за этого ученые переходят на другие темы, и вся область исследования SV40 уже много лет парализована.<br>Однако даже исследования якобы не подтверждающие связь SV40 с опухолями, на самом деле находят SV40, просто мало, или находят DNA вируса вместо белка вируса, и задаются вопросом, является ли наличие DNA вируса достаточным канцерогенным фактором. Вдобавок, поскольку разные лаборатории используют разное оборудование, в одной лаборатории находят вирус в 60% случаев опухолей, а в другой лишь в 6% тех же опухолей.<br>После того, как SV40 был изъят из вакцин, он никуда не исчез, так как он размножается в человеческих клетках, [содержится==https://www.ncbi.nlm.nih.gov/pubmed/8841004] в сперме, передается половым путем, а также от матери к ребенку.<br>ВОЗ в своей статье [сообщает==https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2560680/], что SV40 находят также в опухолях детей, которые не получали зараженную вакцину, что общественность обеспокоена безопасностью вакцин, и что на журналистах лежит ответственность донесения правильной информации об их безопасности.<br>Еще: [[1]==https://www.nature.com/articles/1207877]"
    },
    {
        "num": 62,
        "title": "Adverse events associated with childhood vaccines other than pertussis and rubella. Summary of a report from the Institute of Medicine.",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/8182813/",
        "info_type": "article",
        "info_date": "1994",
        "info_authors": "Stratton",
        "infoID": "8182813",
        "info_place": "JAMA",
        
        "I_S_codenames": ["GBS"],
        "digest": "Отчет комитета IOM, который после 18 месяцев заседаний пришел к выводу, что оральная вакцина повышает риск синдрома Гийена-Барре у взрослых в 3.5 раза. У детей неясно, насколько повышает."
    },
    {
        "num": 63,
        "title": "Experimental scoliosis in primates: a neurological cause.",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/6284765/",
        "info_type": "article",
        "info_date": "1982",
        "info_authors": "Pincott",
        "infoID": "6284765",
        "info_place": "J Bone Joint Surg Br",
        
        
        "digest": "Многие методы применялись для того, чтобы вызвать сколиоз у животных, в основном безуспешно. Но при тестировании вакцины от полиомиелита это случайно получилось.<br>Авторы взяли 1760 макак и вкололи в спинномозговой канал каждой из них вакцину. За ними наблюдали 22 дня, а затем убили. И вот, оказалось, что у 25 из них вакцина привела к сколиозу."
    },
    {
        "num": 64,
        "title": "The muscle findings in a pediatric patient with live attenuated oral polio vaccine-related flaccid monoplegia.",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/25131733/",
        "info_type": "article",
        "info_date": "2014",
        "info_authors": "Uchiyama",
        "infoID": "25131733",
        "info_place": "Vaccine",
        
        
        "digest": "Вакцинный паралич не всегда сразу заметен. Здесь сообщается о мальчике, который был привит OPV в младенчестве, в 3 года он начал хромать, и лишь когда ему было восемь лет, обнаружилось, что он хромает из-за вакцины."
    },
    {
        "num": 65,
        "title": "Absence of Antibody Response to Simian Virus 40 after Inoculation with Killed-Poliovirus Vaccine of Mothers of Offspring with Neurologic Tumors.",
        "link": "http://www.nejm.org/doi/full/10.1056/NEJM198806023182216",
        "info_type": "article",
        "info_date": "1988",
        "info_authors": "Rosa",
        "infoID": "2835679",
        "info_place": "N Engl J Med",
        
        
        "digest": "У детей, рожденных матерями, которые получили инактивированную вакцину в 1959-1965 годах, риск неврологических опухолей был в 13 раз выше. И это не было связано с SV40, а, вероятно, с какой-то другой, не выявленной еще инфекцией в вакцинах."
    },
    {
        "num": 66,
        "title": "Estimation of polio infection prevalence from environmental surveillance data.",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/28356510/",
        "info_type": "article",
        "info_date": "2017",
        "info_authors": "Berchenko",
        "infoID": "28356510",
        "info_place": "Sci Transl Med",
        "info_geo": "Israel",
        
        "digest": "Последний случай полиомиелита в Израиле был в 1988 году. Поэтому в 2005-м отменили OPV, и оставили только IPV.<br>С 1989 года министерство здравоохранения мониторит канализацию, и ищет в ней полиовирус. И вот, в 2013 году в канализации бедуинского города Рахат, а потом и в канализации некоторых других городов, вирус обнаружился. ВОЗ забила тревогу, поэтому министерство здравоохранения решило провести кампанию вакцинации, и привить живой вакциной всех детей младше 10 лет.<br>Поскольку известно, что живая вакцина приводит иногда к параличу, и считается, что за вакцинный паралич ответственнен главным образом серотип 2, а также из-за того, что серотип 2 считается искорененным, его из трехвалентной вакцины изъяли, и начали прививать двухвалентной вакциной."
    },
    {
        "num": 67,
        "title": "Causality assessment of serious neurologic adverse events following the bOPV national vaccination campaign in Israel.",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/28471617",
        "info_type": "article",
        "info_date": "2016",
        "info_authors": "Tasher",
        "infoID": "28471617",
        "info_place": "Isr Med Assoc J",
        "info_geo": "Israel",
        
        "digest": "Этой вакциной были привиты около миллиона детей в Израиле. (Врачи и медсестры, однако, [отказывались==http://www.mynet.co.il/articles/0,7340,L-4420540,00.html] прививаться и от полиомиелита, и от других болезней. Особенно ревностно отказывались более опытные врачи).<br>После этого у троих детей был диагностирован синдром Гийена&mdash;Барре, а еще у одного острый рассеянный энцефаломиелит. Это вызвало внимание общественности, и могло привести к срыву кампании вакцинации. Поэтому эти случаи были быстро проанализированы. Полиовируса в стуле у детей не нашли, в медицинской литературе не нашелся ни один случай причинно-следственной связи между бивалентной вакциной и энцефаломиелитом, а количество случаев Гийена&mdash;Барре не было повышено среди привитых, поэтому авторы заключили, что вакцинация тут не при чем, а виноват, скорее всего, кампилобактер."
    },
    {
        "num": 68,
        "title": "Guillian-Barr&eacute; Syndrome and Acute Disseminated Encephalomyelitis related to the Bivalent Oral Poliovirus Vaccine.",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/28471623",
        "info_type": "article",
        "info_date": "2016",
        "info_authors": "Tomljenovic",
        "infoID": "28471623",
        "info_place": "Isr Med Assoc J",
        "info_geo": "Israel",
        
        "digest": "В этой статье подробно разбираются все аргументы авторов предыдущей статьи. Среди прочего:<br>- в настоящее время установлено, что существующий иммунитет к одному патогену может основательно изменить реакцию на несвязанные патогены. Это явление известно как гетерологичный иммунитет, и хотя он может благотворно влиять на защитные иммунные реакции, он также может привести к тяжелой иммунопатологии;<br>- причинно следственная связь между OPV и синдромом Гийена-Барре была установлена IOM еще в 1994 году;<br>- в Финляндии была зарегистрирована вспышка синдрома Гийена-Барре после похожей кампании вакцинации;<br>- диагноз вакцинного полиомиелита вполне может быть поставлен и без полиовируса, который к тому времени уже может перестать выделяться;<br>- случаи энцефаломиелита после OPV были описаны и ранее;<br>- кампилобактер может привести к синдрому Гийена-Барре у взрослых, но не у детей."
    },
    {
        "num": 69,
        "title": "Vaccine-derived poliomyelitis and postpolio syndrome: an Italian Cutter Incident.",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4012681/",
        "info_type": "article",
        "info_date": "2014",
        "info_authors": "Lusi",
        "infoID": "PMC4012681",
        "info_place": "JRSM Open",
        "info_geo": "Italy",
        
        "digest": "У 52-х летнего мужчины в Италии возникла мышечная слабость, боль в суставах и затрудненное дыхание, которые продолжались год, пока ему не пришлось пересесть в инвалидную коляску. Оказалось, что это последствия полиомиелита, которым он заболел в младенчестве вследствие IPV, в которой еще остался живой вирус.<br>Это называется синдром постполиомиелита, и им страдают 25-50% тех, кто выздоровел от острого полиомиелита, и возникает он через 15-40 лет после болезни.<br>Пациента привили вакциной Солка, в то же время, когда в США произошел Cutter incident."
    },
    {
        "num": 70,
        "title": "Poliovaccine virus in the cerebrospinal fluid after oral polio vaccination.",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/2553821/",
        "info_type": "article",
        "info_date": "1989",
        "info_authors": "Rantala",
        "infoID": "2553821",
        "info_place": "J Infect",
        
        
        "digest": "В 1985 году в Финляндии прошла кампания вакцинации OPV для тех, кто уже были привиты IPV. У семилетней девочки через месяц после прививки нашли в спинномозговой жидкости вакцинный штамм полиомиелита (серотип 3). Это демонстрирует, что вакцинный вирус может вторгаться в центральную нервную систему даже после полного курса IPV, если она была недостаточно эффективной."
    },
    {
        "num": 71,
        "title": "An unusual case of vaccine-associated paralytic poliomyelitis.",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4173946/",
        "info_type": "article",
        "info_date": "2014",
        "info_authors": "Desai",
        "infoID": "PMC4173946",
        "info_place": "Can J Infect Dis Med Microbiol",
        
        
        "digest": "Шестимесячному мальчику дали OPV после двух доз IPV, и это привело к параличу (серотип 3).<br>Риск паралича от вакцины составляет 1:750,000. Две дозы IPV дают защиту более чем в 90% для серотипов 1 и 2, но лишь 75% для серотипа 3."
    },
    {
        "num": 72,
        "title": "Poliomyelitis Associated With Type 2 Virus Paralytic Disease in the Father of a Recently Immunized Child.",
        "link": "http://jamanetwork.com/journals/jama/article-abstract/335320",
        "info_type": "article",
        "info_date": "1967",
        "info_authors": "Swanson",
        "infoID": "10.1001/jama.1967.03130100069023",
        "info_place": "JAMA",
        
        
        "digest": "Двухлетнему мальчику сделали прививку с живой вакциной. Через два дня у него началось недомогание, диарея, высокая температура и отсутствие аппетита. Его отец несколько раз менял ему подгузники, а через 3 недели он заразился от сына вакцинным штаммом, и заболел паралитическим полиомиелитом. Авторы рекомендуют врачам интересоваться привиты ли родители, перед тем как делать прививку их детям. Еще несколько таких случаев: [[1]==http://www.academia.edu/30338484/Intrafamilial_transmission_of_a_Sabin_1-related_poliovirus_in_Shizuoka_Prefecture_Japan], [[2]==https://www.ncbi.nlm.nih.gov/pubmed/16617188/], [[3]==https://www.ncbi.nlm.nih.gov/pubmed/2561040/], [[4]==https://www.ncbi.nlm.nih.gov/pubmed/7742455/]."
    },
    {
        "num": 73,
        "title": "Neonatal paralytic poliomyelitis. A case report.",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/3947264/",
        "info_type": "article",
        "info_date": "1986",
        "info_authors": "Bergeisen",
        "infoID": "3947264",
        "info_place": "Arch Neurol",
        
        
        "digest": "Неонатальный полиомиелит встречался очень редко даже во время эпидемий. Во всей медицинской литературе упоминаются 58 случаев, и у большинства из них у матери был острый полиомиелит незадолго до, или во время родов.<br>18-дневный младенец заболел вакциннным полиомиелитом (серотип 3). У его матери не было полиомиелита, но она выкуривала по 30 сигарет в день во время беременности. В последствии обнаружилось, что ребенок бебиситтера был привит за несколько дней до родов, и у него началсь диарея.<br>С 1969 по 1981 в США были зарегистрированы 203 случая полиомиелита, из них 12.8% заразились от прививки, а 29.6% заразились вакцинным штаммом от привитых.<br>Обе вакцины (IPV и OPV) несомненно спасли бесчисленное количество жизней (ссылка отсутствует). Тем не менее много вопросов в отношении их эффективности и безопасности остались без ответа (ссылка присутствует). Поэтому мы рекомендуем продолжать использование живой вакцины в США."
    },
    {
        "num": 74,
        "title": "Application of PCR for detection of mycoplasma DNA and pestivirus RNA in human live viral vaccines.",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/9088554/",
        "info_type": "article",
        "info_date": "1996",
        "info_authors": "Sasaki",
        "infoID": "9088554",
        "info_place": "Biologicals",
        
        
        "digest": "Авторы проверили 43 партии живых вакцин (MMR и OPV) разных производителей, и нашли РНК пестивирусов в 28% из них. У младенцев этот вирус возможно приводит к гастроэнтериту, а у беременных женщин - к рождению детей с микроцефалией."
    },
    {
        "num": 75,
        "title": "Live oral poliovirus vaccines and simian cytomegalovirus.",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/12217341/",
        "info_type": "article",
        "info_date": "2002",
        "info_authors": "Sierra-Honigmann",
        "infoID": "12217341",
        "info_place": "Biologicals",
        
        
        "digest": "В 1963 году, когда в вакцинах обнаружили вирус SV40, производители OPV перешли с почечных клеток макак на почечные клетки мартышек. Однако в почечных клетках мартышек могли оказаться другие вирусы, например обезьяний цитомегаловирус. Производители тщательно мониторят клетки на присутствие вирусов. 25% почечных клеток каждой мартышки не используют, а сохранят в качестве контрольных клеток, которые мониторят 25 дней.<br>Авторы сделали PCR анализ живой вакцины, и обнаружили в некоторых партиях вакцин, которые производились до 1992 года, ДНК обезьяньего цитомегаловируса."
    },
    {
        "num": 76,
        "title": "Simian cytomegalovirus and contamination of oral poliovirus vaccines.",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/12623061/",
        "info_type": "article",
        "info_date": "2003",
        "info_authors": "Baylis",
        "infoID": "12623061",
        "info_place": "Biologicals",
        
        
        "digest": "Кроме почечных клеток мартышек, стали использовать также почечные клетки зеленых обезьян. Авторы сделали PCR вакцин на основе этих клеток, и в половине из них обнаружился обезьяний цитомегаловирус.<br>Возможно, что обезьяний цитомегаловирус [приводит==https://www.ncbi.nlm.nih.gov/pubmed/15566831] к синдрому хронической усталости."
    },
    {
        "num": 77,
        "title": "Assessment of iatrogenic transmission of HCV in Southern Italy: was the cause the Salk polio vaccination?",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/12629643/",
        "info_type": "article",
        "info_date": "2003",
        "info_authors": "Montella",
        "infoID": "12629643",
        "info_place": "J Med Virol",
        "info_geo": "Italy",
        
        "digest": "На юге Италии, в возрастной группе 40-49 лет, слишком много больных гепатитом С, в 3 раза больше, чем у более молодых. Вероятно, это следствие прививок от полиомиелита в 1956-1965 годах, когда там использовали вакцину Солка, и кололи ее используя многоразовые шприцы."
    },
    {
        "num": 78,
		"header": "ВИЧ",
        "title": "Polio vaccines and the origin of AIDS.",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/7935079/",
        "info_type": "article",
        "info_date": "1994",
        "info_authors": "Elswood",
        "infoID": "7935079",
        "info_place": "Med Hypotheses",
        
        
        "digest": "Хотя вакцины искоренили несколько болезней, их контаминация внушает некоторое беспокойство. В 1902 году 19 деревенских жителей Пенджаба получили экспериментальную прививку от чумы, в которoй были также споры столбняка. Все умерли. В 1906-м 24 заключенных на Филиппинах получили экспериментальную вакцину от холеры. 13 из них умерли.<br>В 1938 году более миллиона бразильцев получили вакцину от желтой лихорадки, которая была заражена гепатитом В. Гепатит В попал в вакцину из сыворотки человеческой крови, которую использовали для стабилизации вакцины. Тем не менее, сыворотку использовали до 1942 года, и за это время 330,000 человек не заболели гепатитом.<br>Первая вакцина от полиомиелита появилась в 1935 году. Она была недостаточно инактивирована формальдегидом, и в результате вакцинации погиб один ребенок и еще трое были парализованы.<br>Затем обнаружилось, что полиовирус размножается в почечных клетках обезьян, что позволило начать производство вакцины Солка. Каждый год использовались 200,000 обезьян, которым удаляли почки, а затем убивали.<br>В 1954 году, до того, как вакцину стали массово использовать, обнаружилось, что обезьяны, которым сделали прививку, умирают. Но потом выяснили, что они умирают не от полиомиелита, а от другой болезни, и ученые вздохнули с облегчением.<br>Вакцина Сабина тоже выращивалась на почечных клетках обезьян, но не была инактивирована формалином. Ее тестировали на 77 миллионах человек в СССР и в Восточной Европе.<br>Первые случаи СПИДа были зарегистрированы среди гомосексуалистов в 1978 году. В этом году также на гомосексуалистах тестировали новую вакцину от гепатита В. Вирус для этой вакцины выделили из крови гомосексуалистов. Поскольку той же вакциной прививали и медицинский персонал, который СПИДом не болел, посчитали, что связь случайная. Правда, впоследствии [выяснилось==https://www.ncbi.nlm.nih.gov/pubmed/7609679], что медицинский персонал получал другие вакцины.<br>В 1983-м оказалось, что СПИД свирепствует также в экваториальной Африке. Вдобавок в 1983-м выяснилось, что обезьяны умирают от очень похожей на СПИД болезни. Вообще, эпидемии обезьян начались еще в 1969-м, но их не считали важными, и до начала 80-х не обращали на них внимания. Ретровирус, идентичный ВИЧ на 40%, был выделен из макак, и его назвали SIV (вирус иммунодефицита обезьяны).<br>Кроме Солка и Сабина, вакцину от полиомиелита разрабатывал также Хилари Копровский из института Винстар, (совместно со Стенли Плоткиным, который подарил нам RA27/3). Сначала он тестировал вакцины на детях в психиатрической больнице в Нью Йорке, а потом в северной Ирландии. Ирландский эксперимент пришлось прекратить, так как ослабленный вирус снова становился вирулентным. Затем в конце 50-х он тестировал вакцины на миллионах жителях бельгийского Конго (Заир). Случайным образом оказалось, что деревни, где вакцина тестировалась, очень совпадают с деревнями, где 30 лет спустя впервые обнаружился ВИЧ. Бельгийское Конго распалось в 1960-м, затем там началась гражданская война, и привитых детей никто в долгосрочном плане не исследовал. Копровский утверждал, что у него было разрешение ВОЗ на клинические испытания, но ВОЗ это отрицает."
    },
    {
        "num": 79,
        "digest": "[The African polio vaccine-acquired immune deficiency syndrome connection. (Reinhardt, 1997, Med Hypotheses)==https://www.ncbi.nlm.nih.gov/pubmed/9185120/]<br>[Bridging the gap: human diploid cell strains and the origin of AIDS. (Goldberg, 2000, J Theor Biol)==https://www.ncbi.nlm.nih.gov/pubmed/10833351/]<br>[Experimental oral polio vaccines and acquired immune deficiency syndrome. (Hooper, 2001, Philos Trans R Soc Lond B Biol Sci)==https://www.ncbi.nlm.nih.gov/pmc/articles/PMC1088470/]<br>Три очень интересные статьи, стоит прочитать их полностью, особенно последнюю. В них приводится множество свидетельств, подтверждающих роль вакцины от полиомиелита в возникновении ВИЧ, объясняется почему есть несколько видов ВИЧ, и откуда они произошли. Во второй статье рассказывается про роль человеческих диплоидных клеток, в которых вирус иммунодефицита обезьяны (SIV) адаптировался к человеческим клеткам, и превратился в ВИЧ.<br>Гипотеза возникновения ВИЧ от полиовакцины считается опровергнутой, поскольку вакцины того времени проверили, но SIV в них не нашли. Третья статья последовательно, дотошно и убедительно отвечает на этот и другие аргументы, якобы опровергающие эту гипотезу."
    },
    {
        "num": 80,
        "title": "Polio, hepatitis B and AIDS: an integrative theory on a possible vaccine induced pandemic.",
        "link": "https://www.ncbi.nlm.nih.gov/pubmed/11388787/",
        "info_type": "article",
        "info_date": "2001",
        "info_authors": "Horowitz",
        "infoID": "11388787",
        "info_place": "Med Hypotheses",
        
        
        "digest": "Официальная теория возникновения ВИЧ гласит, что какой-то африканец занялся незащищенным сексом с обезьяной, или же обезьяна его укусила, или же он съел ее мясо, или вирус мутировал из-за глобального потепления. И несмотря на то, что африканцы жили по соседству с обезьянами десятки тысяч лет, заражение человека от обезьяны произошло лишь в середине 20-го века. Ну а то, что именно в то время на миллионах африканцах тестировали вакцины от полиомиелита и гепатита В, которые выращивали в почках обезьян, и именно в этих деревнях впервые обнаружился СПИД - это случайное совпадение.<br>Данная статья объединяет в одну теорию роль вакцин от полиомиелита и гепатита В в возникновении ВИЧ. Пересказывать ее не буду, так как ее выводы экстремальны даже для этого цикла статей."
    },
    {
        "num": 81,
        "title": "The origin of acquired immune deficiency syndrome: Can science afford to ignore it?",
        "link": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC1088489/",
        "info_type": "article",
        "info_date": "2001",
        "info_authors": "Cribb",
        "infoID": "PMC1088489",
        "info_place": "Philos Trans R Soc Lond B Biol Sci",
        
        
        "digest": "Несмотря на то, что СПИД впервые был обнаружен уже 20 лет назад, до сих пор не было проведено серьезного научного исследования, откуда эта самая смертельная чума современности появилась. Сегодня, если человек погибает при невыясненных обстоятельствах, медицинские и судебные эксперты прилагают огромные усилия, чтобы найти причину смерти.<br>57 миллионов человек погибли и продолжают погибать от болезни, происхождение которой необъяснимо. Как можно объяснить отсутствие международной научной заинтересованности в источнике этой катастрофы?<br>Одним из возможных объяснений причины СПИДа является экспериментальная вакцина от полиомиелита, которая использовалась в центральной Африке. Все больше ученых считают, что эта гипотеза имеет больше научных доказательств, чем другие, тем не менее научный мир рассматривает эту гипотезу с пренебрежительными личными атаками, с отказом обсуждать или публиковать, с исками клеветы и угрозами. Но редко с научными доводами.<br>Из года в год общественное доверие к науке и к ученым лишь уменьшается. Общество смущает научная этика, а также тот факт, что так много научных исследований проводятся за закрытыми дверями и за колючей проволокой. Большинство исследований коммерческие, и ведутся для выгоды глобальных корпораций. Научное сообщество в своей борьбе за финансирование и привлечение частного сектора закладывает один из своих самых бесценных атрибутов - репутацию преданности общественным интересам, как минимум в глазах общественности. Это не значит, что наука делает что-то плохое. Просто общество считает, что ученые служат глобальным корпорациям, интересы которых не всегда совпадают, или противоречат интересам общества.<br>Если причина СПИДа ятрогенная, и была вызвана ошибкой, наука может быть прощена. Но если наука хочет похоронить эту гипотезу, то во-первых, она потерпит неудачу, а во-вторых, разрушит оставшееся к ней общественное доверие."
    },
    {
        "num": 82,
        "title": "The 1916 New York City Epidemic of Poliomyelitis: Where did the Virus Come From?",
        "link": "https://benthamopen.com/ABSTRACT/TOVACJ-4-13",
        "info_type": "article",
        "info_date": "2011",
        "info_authors": "Wyatt",
        "infoID": "",
        "info_place": "Open Vaccine J",
        
        
        "digest": "Эпидемия полиомиелита в Нью Йорке в 1916-м была довольно необычной. Она началась в мае, намного раньше обычного. У 2% зараженных 2-х и 3-х летних детей был паралич, летальность достигала 25%. Официально считается, что ее начали дети, которые приехали из Италии. Однако эпидемия началась до прибытия этих детей. В то время считалось, что полиовирус разносят мухи, а кошки являются его носителями. 72 тысячи кошек были убиты.<br>В трех милях от эпицентра вспышки находился институт Рокфеллера, где ученые пытались усилить вирулентность полиовируса, проводя его через спинной мозг макак. Автор считает, что к эпидемии привела случайная утечка вируса из лаборатории."
    },
    {
        "num": 83,
        "digest": "Дополнительные материалы:<br>[Лекция==https://www.youtube.com/watch?v=Twch-T-n8Ns] Suzanne Humphries<br>[Глава==http://humphries.s3.amazonaws.com/DissolvingIllusions-Polio.pdf] из ее книги Dissolving Illusions.<br>[Сборник==http://www.bmartin.cc/dissent/documents/AIDS/] многочисленных статей и книг о полиомиелитной теории возникновения СПИДа.<br>[Интервью==https://www.youtube.com/watch?v=fOVR7yveQ3g] с мужчиной, который заболел в младенчестве полиомиелитом из-за вакцины, был 20 лет парализован, а потом вылечил себя голоданием."
    },
    {
        "num": 84,
        "digest": "В 2017 году (с января по 25 октября) во всем мире было [зарегистрировано==http://polioeradication.org/polio-today/polio-now/this-week/] 12 случаев полиомиелита (7 в Афганистане и 5 в Пакистане), и еще 61 случай циркулирующего вакцинного вируса (в Сирии и в Конго). Вероятность заразиться полиовирусом в настоящее время практически нулевая. Заразиться реально лишь от живой вакцины."
    },
    {
        "num": 85,
        "digest": "Согласно VAERS с 1980 года, то есть с того времени, как в США не было зарегистрировано ни одного случая полиомиелита от дикого полиовируса, 904 человека [умерли==http://www.medalerts.org/vaersdb/findfield.php?TABLE=ON&GROUP1=CAT&VAX[]=OPV&VAX_YEAR_LOW=1980], и 505 стали инвалидами после прививки живой вакциной (OPV).<br>После прививки инактивированной вакциной за то же время [умерли==http://www.medalerts.org/vaersdb/findfield.php?TABLE=ON&amp;GROUP1=CAT&amp;VAX[]=IPV&amp;VAX_YEAR_LOW=1980] 750 человек, и 580 стали инвалидами. Это не учитывая комбинированные прививки от полиомиелита. Эти данные составляют примерно 1% всех случаев."
    },
    {
        "num": 86,
        "digest": "Полиовирус это один из сотни кишечных вирусов, который был совершенно безвреден на протяжении тысячелетий, но, внезапно, в конце 19-го - начале 20-го века, он начал проникать в нервную систему и приводить к параличу. Официальная наука до сих пор не отвечает на вопрос, почему это произошло, и почему сначала болели в основном в местах с повышенной гигиеной, а потом стали болеть в основном в местах с пониженной гигиеной, несмотря на то, что ответ лежит на поверхности, и описан в сотнях научных статей. Нет никаких свидетельств того, что вирус вдруг мутировал, а тем более, что мутировали одновременно все три его серотипа. Из чего следует, что причина внезапной вирулентности вируса лежит в изменившихся экологических условиях. Прививки, уколы мышьяка и антибиотиков, удаление гланд, инсектициды и пестициды, возросшее употребление сахара - всё это факторы, которые приводили к проникновению кишечного вируса в нервную систему, и к его внезапной вирулентности. Вакцинация уничтожила практически безвредный вирус, а взамен, вероятно, привела к эпидемиям намного более серьезных заболеваний."
    }]
}	
